[  
    {
        "date":"092022.",
        "category":"exhibition",
        "title":"Groupshop: /",
        "colab":"Organised by De Nieuwe Zonderling (Mark Van Hoek- Brian Omen)",
        "place":"Theater Nieuwe Vorst, Tilburg, The Netherlands",
        "detail":"WORK 1: MULTIMEDIA INSTALLATION<br>Title: Amnesia<br>Material: Metal frames, drawings on paper with pencil and marker, drawing printed on glass<br>Format: Multi media installation with three drawings on paper and three drawings on glass,<br>each 995 x 570 mm<br><br>WORK 2: VIDEO<br>Title: seq. 02: A bride of the sea<br>Material: video<br>Format: 6 min. 26 sec.<br>Filmed by/ in dialogue with Jeremy Pavoncelli<br>Voice and montage by Shervin/e Sheikh Rezaei<br>Soundscapes/ music by Gavin Vanaelst<br>Thanks to Alba Bresoli, Lennert Lefever, Margarita Maximova, Weronika Zalewska, Jonas Mekas<br><br>WORK 3: INSTALLATION<br>Title: Desensitized waves<br>Material: glass engraved and concrete<br>Format: serie of 7 boxes<br>60 x 25 x 15,8 cm each<br><br>WORK 4: INSTALLATION<br>Title: Untitled<br>Material: glass with water, latex and rubber merged with turmeric<br>Format: various",
        "images": ["imgsmall/m-expo/tilburg/1.jpg","imgsmall/m-expo/tilburg/2.jpg","imgsmall/m-expo/tilburg/3.jpg","imgsmall/m-expo/tilburg/4.jpg","imgsmall/m-expo/tilburg/5.jpg","imgsmall/m-expo/tilburg/6.jpg","imgsmall/m-expo/tilburg/7.jpg","imgsmall/m-expo/tilburg/8.jpg","imgsmall/m-expo/tilburg/9.jpg","imgsmall/m-expo/tilburg/10.jpg"],
        "longtext":"",
        "iframe":"",
        "detailimg":"",
        "detailimgclass":"",
        "styleclass":"style3"
    },
    {
        "date":"082022.",
        "category":"physical",
        "title":"Amnesia",
        "colab":"Drawings for installation",
        "place":"",
        "detail":"",
        "images": ["imgsmall/m-physical/amnesia/1.jpg","imgsmall/m-physical/amnesia/2.jpg","imgsmall/m-physical/amnesia/3.jpg"],
        "longtext":"",
        "iframe":"",
        "detailimg":"",
        "detailimgclass":"",
        "styleclass":"style3"
    },
    {
        "date":"062022.",
        "category":"exhibition",
        "title":"I don’t want to do love",
        "colab":"Curated by Gustave Demoen",
        "place":"White Garage Gallery, Catania, Sicily",
        "detail":"Insitu intervention made with algae, found in Lido, the sea of Catania.",
        "images": ["imgsmall/m-expo/garagegall/1.jpg","imgsmall/m-expo/garagegall/2.jpg","imgsmall/m-expo/garagegall/3.jpg","imgsmall/m-expo/garagegall/4.jpg","imgsmall/m-expo/garagegall/5.jpg","imgsmall/m-expo/garagegall/6.jpg","imgsmall/m-expo/garagegall/7.jpg","imgsmall/m-expo/garagegall/8.jpg","imgsmall/m-expo/garagegall/9.jpg","imgsmall/m-expo/garagegall/10.jpg","imgsmall/m-expo/garagegall/11.jpg","imgsmall/m-expo/garagegall/12.jpg","imgsmall/m-expo/garagegall/13.jpg","imgsmall/m-expo/garagegall/14.jpg"],
        "longtext":"",
        "iframe":"",
        "detailimg":"",
        "detailimgclass":"",
        "styleclass":"style3"
    },
    {
        "date":"062022.",
        "category":"scenography",
        "title":"Theatre play: Voorjaarsontwaken",
        "colab":"Theatre Company: WOLFWOLF vzw",
        "place":"",
        "detail":"Actors:  Imke Mol, Mitch Van Landeghem, Flor Van Severen, Naomi van der Horst, Gilles Pollak, Soraya van Welsenis, Matthias Van de brul, Valentina Tóth en Gilles Vandecaveye-Pinoy<br>Music: Gilles Vandecaveye-Pinoy en Valentina Tóth<br>Scenography: Gilles Pollak en Shervin/e  Sheikh Rezaei<br>Live mixage: Cesar De Sutter-Pinoy<br>Costume design: Lieselot Siddiki<br>Production creation: Eva Bracke<br>Coaching: Esther de Koning Final direction: Renée Goethijn",
        "images": ["imgsmall/m-sceno/voorjaars/PLAN.jpg","imgsmall/m-sceno/voorjaars/schets.jpeg","imgsmall/m-sceno/voorjaars/1.jpg","imgsmall/m-sceno/voorjaars/2.jpg","imgsmall/m-sceno/voorjaars/3.jpg","imgsmall/m-sceno/voorjaars/4.jpg","imgsmall/m-sceno/voorjaars/4.1.jpg","imgsmall/m-sceno/voorjaars/5.jpg","imgsmall/m-sceno/voorjaars/6.jpg","imgsmall/m-sceno/voorjaars/7.jpg","imgsmall/m-sceno/voorjaars/8.jpg","imgsmall/m-sceno/voorjaars/9.jpg","imgsmall/m-sceno/voorjaars/10.jpg","imgsmall/m-sceno/voorjaars/11.jpg"],
        "longtext":"‘Voorjaarsontwaken’ speelt zich af in het schemergebied tussen kind en volwassene, buiten de schooluren, op de repetitie. Binnen de muren van een schooltoneel steken fictie en realiteit elkaar aan en repeteert een groep jongeren voor het leven. Ze ontdekken de wereld, elkaar, zichzelf en de daarbij horende driften en perikelen. En dit terwijl hun lichaam hen overwoekert en sneller groeit dan hun hoofd kan bijhouden. Grenzen worden even snel getrokken als onduidelijk gemaakt. Wat verwarrend voelt, kwetst net zo goed als dat het zalft. Zeker wanneer keuzes over je eigen lichaam door anderen bepaald worden. Zeker wanneer lang niet alles bespreekbaar is. Zeker wanneer je niet goed bent in je beter voelen. Zeker wanneer alles nog kan veranderen. En zeker wanneer het allemaal maar theater is.<br><br>WOLF WOLF gooide hoge ogen met hun versie van de klassieker ‘Who’s afraid of Virginia Woolf?’ in 2019, waarin vier afstuderende jonge spelers zonder decor en met het publiek wel héél dichtbij hun tanden zetten in deze iconische tekst van Edward Albee. De voorstelling werd niet enkel bekroond met de jongerenprijs op Theater Aan Zee, maar werd zelfs geselecteerd voor Het TheaterFestival 2020 als één van de meest belangwekkende producties van dat seizoen. Voor haar tweede productie gaat WOLF WOLF opnieuw een gevecht aan met de geschiedenis: zowel in tekst als in muziek en vormgeving. In hun vizier hebben ze nu het stuk ‘Voorjaarsontwaken’, origineel geschreven door Frank Wedekind in 1891. Voor deze zogeheten ‘kindertragedie’ wordt de ploeg die u eerder kon zien in ‘Who’s afraid of Virginia Woolf?’ aangevuld met spelers Soraya van Welsenis en Matthias Van de brul, klassieke muzikante en speler Valentina Tóth en hedendaags muzikant Gilles Vandecaveye-Pinoy.",
        "iframe":"",
        "detailimg":"",
        "detailimgclass":"",
        "styleclass":"style4"
    },
    {
        "date":"052022.",
        "category":"lecture",
        "title":"Wildernis Talks: Emma van der Put with Shervin/e Sheikh Rezaei",
        "colab":"Double Minutes, organised by Siebert Mispelon and Katrien Vandemeersche",
        "place":"",
        "detail":"",
        "images": ["imgsmall/m-lecture/wildernis/1p.jpg","imgsmall/m-lecture/wildernis/2p.jpg","imgsmall/m-lecture/wildernis/3p.jpg","imgsmall/m-lecture/wildernis/wild1.jpeg","imgsmall/m-lecture/wildernis/wild2.jpeg","imgsmall/m-lecture/wildernis/wild3.jpeg"],
        "longtext":"",
        "iframe":"",
        "detailimg":"",
        "detailimgclass":"",
        "styleclass":"style3"
    },
    {
        "date":"052022.",
        "category":"publication",
        "title":"Artist of the month May 2022: Shervin/e Sheikh Rezaei",
        "colab":"<a href='https://collectaaa.be/portfolio-view/nummer-516-mei-2022/' target='_blank'>COLLECT MAGAZINE</a>, <br>nr. 516/ MEI 2022<br>Writer: Elien Haentjens",
        "place":"",
        "detail":"",
        "images": ["imgsmall/m-pub/collect1.jpg","imgsmall/m-pub/collect2.jpg"],
        "longtext":"",
        "iframe":"",
        "detailimg":"",
        "detailimgclass":"",
        "styleclass":"style3"
    },
     {
        "date":"022022.",
        "category":"exhibition",
        "title":"Archive, images: vergetelheid / əˈblivēən",
        "colab":"",
        "place":"<a href='https://www.valerietraan.be/exhibitions/60-archive-images-vergetelheid-oblivion' target='_blank'>Valerie Traan Gallery</a>, BE- Antwerp",
        "detail":"",
        "images": ["imgsmall/m-expo/traan/traan_uitnodiging.jpg","imgsmall/m-expo/traan/1.jpg","imgsmall/m-expo/traan/2.jpg","imgsmall/m-expo/traan/3.jpg","imgsmall/m-expo/traan/4.jpg","imgsmall/m-expo/traan/5.jpg","imgsmall/m-expo/traan/6.jpg","imgsmall/m-expo/traan/7.jpg","imgsmall/m-expo/traan/8.jpg","imgsmall/m-expo/traan/9.jpg","imgsmall/m-expo/traan/10.1.jpg","imgsmall/m-expo/traan/10.jpg","imgsmall/m-expo/traan/11.jpg","imgsmall/m-expo/traan/12.jpg","imgsmall/m-expo/traan/13.jpg","imgsmall/m-expo/traan/14.jpg","imgsmall/m-expo/traan/15.jpg"],
        "longtext":"19.03.2022 - 30.04.2022<br>Archive, images: vergetelheid/ əˈblivēən<br><br>The motion of waves, fragile and strong, becomes something to disappear into, yet still lingers the fear of disappearing.<br><br>Loose scribbles next to math–these two are far from an antithesis, as the stipe of seaweed navigates through ebbs and tides; the body of a flexible strand moving since Tonian times. It’s rather disturbing to witness a symbol of both strength and surrender.This mythological duality suggests a lurking challenge to the comforts of keeping things fixed.<br><br>Within our mind’s ecology, freezing certain concepts can easily feel natural–we sense the comfort of knowing answers, the pleasant settlement brought about by making a full sentence. We have need of history in its entirety, not to fall back into it, but to see if we can escape from it. In the work of Shervin/e Sheikh Rezaei, intimate experiences become visual scores, circles of memory-settlement as close to math as to spell-making. The scores, captured whether on water, paper, glass or concrete, are as if small-scale time tunnels, made to channel intentions, while questioning the strive for fixedness within constant ebb tides of existence. You might as well make the escape architecture yourself, securing the rhythm of falling apart, or making a simulation instead.<br><br>Fairly acknowledging entanglements, flexible in our own way, we control to stay alive, or so it feels. The works enact logic more than they are logic, or rather they are the unlogic logic that turns the discussions over logic’s priorities into a funnily moving strand of all-time.  Seawaves, frozen within the body of concrete and paraffin, re-discover safety as disturbingly cold and artificial. The utopia of safety is the utopia of stand-still, no-exchange. Decomposition is inevitable; let’s work with the tragic and disconcertingly erotic loop in which decay means aliveness.<br><br>When the dialoguing shapes and textures quietly attempt to mummify what’s organic, they ironically come close to embracing the vulnerability of attachments. Submersed seaweed doesn’t cease to strive for movement, sheets of water turned into concrete still carry living particles and exchange ingredients with exhibition’s visitors. Here we are, ordering things untamable, with a pressing urge nevertheless. Do jellyfish sleep? Never or constantly?<br><br>These visual scores might be loveletters against dissolution as well as a pledge to give in. Bending the dates or writing down erotic experiences–staying alive is about acknowledging nuance. A human reflected in nature is a human hopelessly longing for self-preservation, while life itself longs for decay and dissemination into new forms. Window frames might be an architectural grid for change, but along with it comes the hint–change isn’t something outside. After all glass is sand mixed with limestone, heated into transparency–the sand once kissed by the jellyfish. In Shervin/e’s work flexibility, or even surrender, always dialogues with patterns for keeping track. Architectural formats are worlds only seemingly ready-made, full of slits for (in)sinuating metaphors.<br><br>Tectonic memories, layered but not quite solidified. A wish to be concrete and soak in water simultaneously. əˈblɪvɪən/, vergetelheid, is the state of being unaware or unconscious of what is happening around one. Water evaporates in time, the body of the jellyfish turns into thin air. The body is vulnerable without an isolating shell, yet so alive through the possibility of exchange.<br><br>Another day of a heavy head and a planetary breathing.<br><br>v., 1. to be forgotten: to fall into oblivion. to be forgotten; to yield to oblivion, to leave no memory of; to withdraw from oblivion, to wrest from it, to preserve the knowledge or memory of; 2.<br><br>Weronika Zalewska, 2022",
        "iframe":"",
        "detailimg":"imgsmall/m-expo/traan/traan_home.jpg",
        "detailimgclass":"detailimg2",
        "styleclass":"style4"
    },
    {
        "date":"022022.",
        "category":"publication",
        "title":"Inbetween East and West. An Architectural Ensemble.",
        "colab":"<a href='https://www.forum-online.be/nummers/winter-2022/inbetween-oost-en-west-een-architecturaal-ensemble' target='_blank'>FORUM+</a>, <br>February issue 2022 vol. 29, no.1<br>In dialogue with Ine Engels",
        "place":"",
        "detail":"",
        "images": ["imgsmall/m-pub/forum/1.JPG","imgsmall/m-pub/forum/2.JPG","imgsmall/m-pub/forum/3.JPG","imgsmall/m-pub/forum/4.JPG","imgsmall/m-pub/forum/5.JPG"],
        "longtext":"",
        "iframe":"",
        "detailimg":"",
        "detailimgclass":"",
        "styleclass":"style3"
    },
    {
        "date":"022022.",
        "category":"exhibition",
        "title":"ELBOW ROOM",
        "colab":"Groupshow with: Rita Nobre, Deveny Faruque and Issa Musshidi",
        "place":"Wijk 8, Ijskelderstraat 62A, Gent",
        "detail":"Four artist meet each other quarter-way in the new exhibition space of WIJK 8 to find breathing space for their four different practices. The expression elbow room is used when referring to having enough room to navigate in physical space, but it’s also used to mean having the freedom to accomplish something. Each artist has her own medium and research yet they share the same work ethics through collaboration, interplay and resonance.",
        "images": ["imgsmall/m-expo/elbow/1.jpg","imgsmall/m-expo/elbow/2.jpg","imgsmall/m-expo/elbow/3.jpg","imgsmall/m-expo/elbow/4.jpg","imgsmall/m-expo/elbow/5.jpg","imgsmall/m-expo/elbow/6.jpg","imgsmall/m-expo/elbow/7.jpg","imgsmall/m-expo/elbow/8.jpg","imgsmall/m-expo/elbow/9.jpg","imgsmall/m-expo/elbow/10.jpg","imgsmall/m-expo/elbow/11.jpg","imgsmall/m-expo/elbow/12.jpg","imgsmall/m-expo/elbow/13.jpg","imgsmall/m-expo/elbow/14.jpg","imgsmall/m-expo/elbow/15.jpg","imgsmall/m-expo/elbow/16.jpg","imgsmall/m-expo/elbow/17.jpg","imgsmall/m-expo/elbow/18.jpg","imgsmall/m-expo/elbow/19.jpg","imgsmall/m-expo/elbow/20.jpg","imgsmall/m-expo/elbow/21.jpg"],
        "longtext":"",
        "iframe":"",
        "detailimg":"",
        "detailimgclass":"",
        "styleclass":"style3"
    },
     {
        "date":"012022.",
        "category":"publication",
        "title":"no, no, no to nostalgia - gesprek met Shervin/e Sheikh Rezaei",
        "colab":"<a href='https://hart-magazine.be/expo/gesprek-met-shervin-e-sheikh-rezaei' target='_blank'>HART-Magazine</a>,<br>Writer: Kathleen Weyts",
        "place":"",
        "detail":"",
        "images": ["imgsmall/m-pub/hart1.jpg","imgsmall/m-pub/hart2.jpg","imgsmall/m-pub/hart3.jpg"],
        "longtext":"",
        "iframe":"",
        "detailimg":"imgsmall/m-pub/hart1.jpg",
        "detailimgclass":"detailimg1",
        "styleclass":"style3"
    },
    {
        "date":"122021.",
        "category":"exhibition",
        "title":"Analyse 01. 23- 11: Anaesthetised",
        "colab":"special thanks to Els Roelandt, Simon Delobel, Bart Cassiman, Weronika Zalewska",
        "place":"<a href='https://kiosk.art/nl/shervin-sheikh-rezaei-1' target='blank'>KIOSK</a>,<br>Louis Pasteurlaan 2,<br>9000 Gent",
        "detail":"opening: 11.12.2021<br>closing: 13.02.2022<br><br><i>I was peeling eggplants that my father had prepared for my mother, while watching The Love Life of an Octopus, a movie by Jean Painlevé & Geneviève Hamon (1965). It felt like I had this creature in my hands. Because of this, I decided to go to the sea, the grey and cold North Sea close to our home in Oostende, to get seaweed.</i><br><br>Transparency, the juxtaposition between mechanical and human action, the exploration of the fluidity and invasiveness of nature in contrast with controlled and impersonal computer drawing are researched in this new series of work that Shervin/e Sheikh Rezaei developed specially for this exhibition at <a href='https://kiosk.art/am-i-now-consciously-making-art-or-what-working-title?fbclid=IwAR2aYhBbg0C-IJyeDoHoTpliBnExZexzpiHL5sC6DOFtVSPthv6_8BVAVJY' target='_blank'>KIOSK</a>.<br><br>pictures by Isabel Arthuis and Shervin/e Sheikh Rezaei",
        "images": ["imgsmall/m-expo/anaesth/1.jpeg","imgsmall/m-expo/anaesth/2.jpeg","imgsmall/m-expo/anaesth/3.jpeg","imgsmall/m-expo/anaesth/4.JPG","imgsmall/m-expo/anaesth/5.jpg","imgsmall/m-expo/anaesth/6.JPG","imgsmall/m-expo/anaesth/7.JPG","imgsmall/m-expo/anaesth/8.JPG","imgsmall/m-expo/anaesth/9.JPG","imgsmall/m-expo/anaesth/10.jpg","imgsmall/m-expo/anaesth/11.jpg","imgsmall/m-expo/anaesth/12.jpg","imgsmall/m-expo/anaesth/13.jpg","imgsmall/m-expo/anaesth/15.jpg","imgsmall/m-expo/anaesth/16.jpg","imgsmall/m-expo/anaesth/17.JPG","imgsmall/m-expo/anaesth/18.jpg","imgsmall/m-expo/anaesth/19.jpg","imgsmall/m-expo/anaesth/20.jpg","imgsmall/m-expo/anaesth/21.jpg","imgsmall/m-expo/anaesth/22.jpg","imgsmall/m-expo/anaesth/kiosk.mp4"],
        "longtext":"ANALYSE 01. 23- 11: ANAESTHETISED<br><br>Spending time with memories usually means being in an unwitting state of analysis. In this state, one continuously reshapes the architecture of mind, while often taking what lingers most as predetermined, as truth. While the invisible processes of the mind filter through the past like ebbs and tides, confining memories within glass containers can function like an act of agency, a statement of power, or a taking up of the impossible. While looking through these enclosed glass capsules, we see a struggle between different powers, a performative gesture between letting go and making order. Seaweed, with its ornamental, almost archaic shapes, becomes a metaphor for memories—a body both frozen and alive, both combed-out and intertwined. Water molds into shapes of aquariums, so well-known for serving people’s vision of indoor micro-utopias. Breath and steam intervenes with the geometrical on-glass drawings, reminding us of only an illusionary division between nature and culture. Is it more human to long for control than to let go? The work seems to remind us that even letting go can be a subject of a design process if one merges one’s art practice with the most intimate of self-investigations. On one hand cold and detached, the objects in the exhibition demonstrate the urge to both purify and corrupt, to create open-endedness, to welcome life into confined structures<br><br>Weronika Zalewska",
        "iframe":"",
        "detailimg":"imgsmall/m-expo/kiosk.jpeg",
        "detailimgclass":"detailimg1",
        "styleclass":"style4"
    },
    {
        "date":"092021.",
        "category":"physical",
        "title":"Crying at the workshop with Leo Gabin",
        "colab":"",
        "place":"LUCA School of Arts,<br>Gent",
        "detail":"",
        "images": ["imgsmall/m-physical/crying.jpg"],
        "longtext":"",
        "iframe":"",
        "detailimg":"",
        "detailimgclass":"",
        "styleclass":"style7"
    },
    {
        "date":"092021.",
        "category":"video",
        "title":"So much on practical matters",
        "colab":"Crying at the workshop with Leo Gabin",
        "place":"LUCA School of Arts,<br>Gent",
        "detail":"",
        "images": ["imgsmall/m-video/crying.mp4"],
        "longtext":"",
        "iframe":"",
        "detailimg":"",
        "detailimgclass":"",
        "styleclass":"style7"
    },
    {
        "date":"082021.",
        "category":"exhibition",
        "title":"Art Meditation Process",
        "colab":"",
        "place":"BLANCO,<br> Coupure Rechts 308,<br> 9000 Gent",
        "detail":"Meanwhile, I will show you some drawings of my series Art Meditation Process. A never-ending process.<br><br>Wednesday 11.08.2021 :: 18h - 22h<br>Thursday 12.08.2021 :: 14h - 20h<br>Friday 13.08.2021 :: 14h - 20h<br>Saturday 14.08.2021 :: 12h - 18h",
        "images": ["imgsmall/m-expo/artmed.jpg","imgsmall/m-expo/artmed/0.jpeg","imgsmall/m-expo/artmed/1.jpeg","imgsmall/m-expo/artmed/2.jpeg","imgsmall/m-expo/artmed/3.jpeg","imgsmall/m-expo/artmed/4.jpeg","imgsmall/m-expo/artmed/5.jpeg","imgsmall/m-expo/artmed/6.jpeg","imgsmall/m-expo/artmed/7.jpeg","imgsmall/m-expo/artmed/7.1.jpeg","imgsmall/m-expo/artmed/8.jpeg","imgsmall/m-expo/artmed/9.jpeg","imgsmall/m-expo/artmed/10.jpeg","imgsmall/m-expo/artmed/12.jpeg","imgsmall/m-expo/artmed/13.jpeg","imgsmall/m-expo/artmed/14.jpeg","imgsmall/m-expo/artmed/15.jpeg","imgsmall/m-expo/artmed/16.jpeg","imgsmall/m-expo/artmed/17.jpeg"],
        "longtext":"",
        "iframe":"",
        "detailimg":"imgsmall/m-expo/artmed.jpg",
        "detailimgclass":"detailimg1",
        "styleclass":"style3"
    },
    {
        "date":"072021.",
        "category":"exhibition",
        "title":"ZOMERSALON: buy local",
        "colab":"",
        "place":"Kunsthal,<br>Gent",
        "detail":"<i>Statistics</i>, pt. 2: pg. 585<br>Mixed media collage<br><br>Format: 40 x 30 x 3,5 cm<br>Material: pencil, paint, marker, paper, adhesive tape on wood",
        "images": ["imgsmall/m-expo/buylocal3.jpeg","imgsmall/m-expo/buylocal2.jpeg","imgsmall/m-expo/buylocal4.jpeg"],
        "longtext":"",
        "iframe":"",
        "detailimg":"",
        "detailimgclass":"",
        "styleclass":"style3"
    },
    {
        "date":"062021.",
        "category":"publication",
        "title":"<a href='https://subbacultcha.be/editorial/detail/the-essence-needs-no-ornament' target='_blank'>New Masters: Shervin Sheikh Rezaei …</a>",
        "colab":"SUBBACULTCHA BE/ Z33",
        "place":"",
        "detail":"",
        "images": ["","",""],
        "longtext":"",
        "iframe":"https://subbacultcha.be/editorial/detail/the-essence-needs-no-ornament",
        "detailimg":"",
        "detailimgclass":""
    },
    {
        "date":"052021.",
        "category":"serie",
        "title":"Statistics",
        "colab":"",
        "place":"",
        "detail":"420 x 297 mm",
        "images": ["imgsmall/m-series/stat/1.jpeg","imgsmall/m-series/stat/2.jpeg","imgsmall/m-series/stat/3.jpeg","imgsmall/m-series/stat/4.jpeg","imgsmall/m-series/stat/5.jpeg","imgsmall/m-series/stat/6.jpeg","imgsmall/m-series/stat/8.jpeg","imgsmall/m-series/stat/9.jpeg"],
        "longtext":"",
        "iframe":"",
        "detailimg":"imgsmall/m-series/stat/3.jpeg",
        "detailimgclass":"detailimg3",
        "styleclass":"style3"
    },
    {
        "date":"052021.",
        "category":"publication",
        "title":"Homers",
        "colab":"Publisher: Surfaces Utiles,<br>Curator: Piero Bisello",
        "place":"",
        "detail":"Lotte BECKWÉ, Guillaume BOUTROLLE, Facteur CHEVAL, Miklós HARASZTI, Lorenza LONGHI, Emanuele MARCUCCIO, Laurent MARISSAL, Céline MATHIEU, Batsheva ROSS, Juan PABLO SAENZ, Shervin(e) SHEIKH REZAEI, Erik THYS, Bas VAN DEN HOUT<br><br>Edited by Piero BISELLO",
        "images": ["","",""],
        "longtext":"<i>Homer</i> is an English translation of the Hungarian word <i>fusizni</i>, a subversive practice from 1970s communist Hungary described by philosopher Miklós Haraszti: unbeknownst to their bosses, steel factory workers would distract themselves from the repetitive labour by using the machines and equipment to candidly make objects for themselves. Mundane objects, were it not for them being glimpses of life, true dreams of self­expression and welcome free thought, <i>homers</i> consisted of things such as ashtrays, bases for flower pots, keychains—real independent work, perhaps. <br>This book collects artworks and texts related to <i>homers</i>, sometimes directly, sometimes not. It tries to merge art with labor, just like <i>homers</i> struggle to do.",
        "iframe":"",
        "detailimg":"",
        "detailimgclass":"",
        "styleclass":"style6"
    },
    {
        "date":"042021.",
        "category":"physical",
        "title":"In situ: it’s just a trap.",
        "colab":"Artist in Residence with Astrid Collectief",
        "place":"",
        "detail":"",
         "images": ["imgsmall/m-physical/atrap/0.jpeg","imgsmall/m-physical/atrap/1.jpeg","imgsmall/m-physical/atrap/2.jpeg","imgsmall/m-physical/atrap/3.jpeg","imgsmall/m-physical/atrap/4.jpeg","imgsmall/m-physical/atrap/5.jpeg","imgsmall/m-physical/atrap/8.jpeg","imgsmall/m-physical/atrap/9.jpeg"],
        "longtext":"",
        "iframe":"",
        "detailimg":"imgsmall/m-physical/atrap/0.jpeg",
        "detailimgclass":"detailimg2",
        "styleclass":"style3"
    },
    {
        "date":"042021.",
        "category":"physical",
        "title":"In situ: I am tired of talking, I don’t really like that.",
        "colab":"Artist in Residence with Astrid Collectief",
        "place":"",
        "detail":"",
        "images": ["imgsmall/m-physical/idont/1.jpeg","imgsmall/m-physical/idont/2.jpeg","imgsmall/m-physical/idont/3.jpeg","imgsmall/m-physical/idont/4.jpeg","imgsmall/m-physical/idont/5.jpeg","imgsmall/m-physical/idont/11.jpeg","imgsmall/m-physical/idont/12.jpeg","imgsmall/m-physical/idont/13.jpeg","imgsmall/m-physical/idont/14.jpeg","imgsmall/m-physical/idont/15.jpeg","imgsmall/m-physical/idont/16.jpeg","imgsmall/m-physical/idont/17.jpeg","imgsmall/m-physical/idont/18.jpeg"],
        "longtext":"",
        "iframe":"",
        "detailimg":"",
        "detailimgclass":"",
        "styleclass":"style3"
    },
    {
        "date":"042021.",
        "category":"exhibition",
        "title":"RENAISSANCE",
        "colab":"Astrid Collectief",
        "place":"Belfortstraat 129, <br>9000 Gent",
        "detail":"Groupshow:<br>Antonino Triolo, Anyan van Remmen, Ben Vanlangenhove, Casper Jacobs, Elias Peeters, Ella De Pourque, Emiel Vandekerckhove, Emil Kerckhove, Eran De Vlam, Frans Coremans, Habibi Soleyman, Issa Mushidi, Jari Ryckaert, Jasper Peeters, Jorik De Wilde, Katya Alissia, Maartje Claes, Madeline Olmer, Margo Vanneste, Maurits Verstraete, Michiel Vindevogel, Oscar Vangeertruyden, Palatine Demoen, Pauline Vergara, Quinten Cartrysse, Quinten Tessenaere, Renée Van Leuven, Rita Nobre, Shervin Sheikh Rezaei, Thieu Kessels, Titus Smessaert, Tomas Casella Dendooven, Wout Bonroy",
        "images": ["imgsmall/m-expo/rennais/33.2.jpeg","imgsmall/m-expo/rennais/11.1.jpeg","imgsmall/m-expo/rennais/7.jpeg","imgsmall/m-expo/rennais/4.jpeg","imgsmall/m-expo/rennais/31.jpeg","imgsmall/m-expo/rennais/37.jpeg","imgsmall/m-expo/rennais/12.1.jpeg","imgsmall/m-expo/rennais/36.jpeg","imgsmall/m-expo/rennais/39.jpeg","imgsmall/m-expo/rennais/12.jpeg","imgsmall/m-expo/rennais/17.jpeg","imgsmall/m-expo/rennais/9.jpeg","imgsmall/m-expo/rennais/0.jpeg","imgsmall/m-expo/rennais/1.jpeg","imgsmall/m-expo/rennais/3.jpeg","imgsmall/m-expo/rennais/2.jpeg","imgsmall/m-expo/rennais/6.jpeg","imgsmall/m-expo/rennais/40.jpeg","imgsmall/m-expo/rennais/35.1.jpeg","imgsmall/m-expo/rennais/41.jpeg","imgsmall/m-expo/rennais/5.jpeg","imgsmall/m-expo/rennais/42.jpeg","imgsmall/m-expo/rennais/19.jpeg","imgsmall/m-expo/rennais/25.jpeg","imgsmall/m-expo/rennais/30.jpeg","imgsmall/m-expo/rennais/24.jpeg","imgsmall/m-expo/rennais/18.jpeg","imgsmall/m-expo/rennais/32.jpeg","imgsmall/m-expo/rennais/26.jpeg","imgsmall/m-expo/rennais/27.jpeg","imgsmall/m-expo/rennais/33.jpeg","imgsmall/m-expo/rennais/23.jpeg","imgsmall/m-expo/rennais/22.jpeg","imgsmall/m-expo/rennais/20.jpeg","imgsmall/m-expo/rennais/34.jpeg","imgsmall/m-expo/rennais/34.1.jpeg","imgsmall/m-expo/rennais/35.jpeg","imgsmall/m-expo/rennais/21.jpeg","imgsmall/m-expo/rennais/38.jpeg","imgsmall/m-expo/rennais/10.jpeg","imgsmall/m-expo/rennais/11.jpeg","imgsmall/m-expo/rennais/13.jpeg","imgsmall/m-expo/rennais/16.jpeg","imgsmall/m-expo/rennais/6.2.jpeg","imgsmall/m-expo/rennais/15.jpeg","imgsmall/m-expo/rennais/29.jpeg","imgsmall/m-expo/rennais/6.1.jpeg","imgsmall/m-expo/rennais/28.jpeg","imgsmall/m-expo/rennais/14.jpeg","imgsmall/m-expo/rennais/8.jpeg"],
        "longtext":"<span>3/4</span><br>Astrid Collectief ⎯ Renaissance<br><br>Belfortstraat 29, 9000 Gent<br><br>Van 9 april 2021⎯11 april 2021<br><br><i>Terwijl de Renaissance nog gelooft in de mogelijkheid om de antieke kunst te herstellen (‘rinascità’)</i><br>- Frank Reijnders in <i>Metamorfose van de barok</i><br><br>Hedendaagse kunst heeft haar eigen specifieke beeldtaal, haar eigen vakjargon, waarbij kenmerkend is dat de kunst de tijd altijd een stapje voor is, dingen aanraakt en naar buiten brengt die nog niet wijdverbreid te vatten zijn, te catalogiseren, die praten waarover men in feite nog niet spreken kan, maar die wel essentiële zaken, de evoluties en het gedachtegoed van de volledige kunstgeschiedenis begrepen heeft en aanraakt, ook al is dat zonder woorden. <br>Sinds Joseph Beuys’ uitspraak ‘Jeder Mensch ist ein Künstler’, die stelt dat elke mens een kunstenaar is, en Duchamps Urinoir, waardoor welk object ook een kunstwerk kan zijn, zit de kunstwereld als het ware nog steeds met een kater. Wat is nog kunst? Wat is een kunstenaar? Er wordt nauwelijks nog een onderscheid gemaakt tussen kunst en haar derivaten, terwijl iedereen ‘het kunstwerk’ wil en niet de afgeleide ervan.<br>Een collectief is geen anti-kunstenaar, geen anti-kunstwerk, integendeel. De inwisselbaarheid van de individualiteit van het werk en de kunstenaar ⎯ in een hedendaags kunstlandschap van beurzen, de wereld rond, waarin overdadig en bijna blindelings louter op naam en object wordt gewed ⎯ is bij een collectief, ook als statement, vandaag belangrijker dan ooit. Een collectief wil de Kunst niet afschaffen, maar die juist terug de waarde toedichten die ze waardig is, de invloedrijke mechanismen binnen de kunstmarkt, waarin het kunstwerk louter als commercieel artikel wordt beschouwd, op een terecht kritische manier bevragen. Net daarom maakt het Astrid Collectief kunstwerken die op het eerste gezicht onverkoopbaar zijn ⎯ in navolging van stromingen als land art, arte povera, pop art, conceptuele kunst en de fluxusbeweging. Met in de eerste plaats hun eigen lichaam⎯ zo is er op Instagram een schitterende performance van het Astrid Collectief te zien op het ijs ⎯ wil het collectief Kunst weer voegen in de continuïteit van de geschiedenis, in overeenstemming brengen met de geest van de tijd als waarmerk van het authentieke en ketenen aan het belang van het verschil.<br>Kunst heeft vandaag met het louter objectmatige niets meer van doen… Het object wordt gebruikt als tool ⎯ net als het licht, de ruimte, pigment, canvas,… ⎯ om tot een installatie, een beeld, een kunstwerk te komen. Kenmerkend bij de generatie jonge kunstenaars is dat ze gebruik maken van allerlei gevonden, vaak wegwerp-, voorwerpen, om hun kunstwerken mee te maken die ze dan feilloos integreren in de ruimte waarin ze hun kunstwerken tonen. Het Astrid Collectief exposeert dan ook werken die voornamelijk, maar niet steeds, gemaakt zijn met materialen die ze in of rond het huis in de Belfortstraat 29 gevonden hebben. <br><br>Op de ondergrondse verdieping stelt het Astrid Collectief een landschap van kartonnen dozen tentoon, meegaand met de architecturale eigenheid van de plek. Buiten is er onder andere een eerbetoon aan de dode duiven die zich in de Belfortstraat 29 bevonden. Op het gelijkvloers is er niet alleen een Wunderkammer, een Rariteitenkabinet van alle voorwerpen die in het huis, de tentoonstellingsplek, zijn gevonden, maar ook een sculptuur van radiatoren in de vorm van een vliegtuig als hommage aan de voormalige eigenaar van het huis die er een cockpit had gebouwd. Niet alleen de vloer maar ook de muren en het plafond worden als sokkel, als drager gehanteerd. Onderdelen van borstels componeren zich tot een feilloos kunstwerk aan de muur. Gedroogde zonnebloemen rijzen uit de aarde in de plankenvloer als sokkel. Een schilderij hangt zeer hoog aan de muur. Een knikkerbaan en touwen zorgen voor organische en beweeglijke verbindingen doorheen het volledige huis. Plastic bekers verworden tot sculptuur. Et cetera et cetera… Met dit alles demonstreert Astrid Collectief hoe ‘weinig’ er soms nodig is om een ruimtevullende, installatoire, volwaardige tentoonstelling te maken die de eigentijdsheid van vandaag in zich draagt.<br><br>Inge Braeckman",
        "iframe":"",
        "detailimg":"",
        "detailimgclass":"",
        "styleclass":"style4"
    },
    {
        "date":"032021.",
        "category":"video",
        "title":"I.i. THIS IS AN ANGLE, ANGEL/… fragments with Oscar",
        "colab":"With Oscar Van Geertruyden",
        "place":"",
        "detail":"Still in process…",
        "images": ["imgsmall/m-video/angle.jpg"],
        "longtext":"",
        "iframe":"",
        "detailimg":"",
        "detailimgclass":"",
        "styleclass":"style7"
    },
    {
        "date":"032021.",
        "category":"publication",
        "title":"Between East: Shervin Sheikh Rezaei",
        "colab":"",
        "place":"",
        "detail":"",
        "images": ["imgsmall/m-pub/betweast.jpg"],
        "longtext":"Shervin Sheikh Rezaei is an Iranian Belgian architect and artist. Born to Iranian immigrants, Shervin was raised in Belgium. She studied Medien Architektur at the Bauhaus university in Weimar and graduated as an architect in 2018 in Experimental Architectural Design at the Faculty of Architecture K.U. Leuven in Ghent. She began her career as an architect / art assistant at Jan De Vylder Inge Vinck Architecten and worked for a year as a guest teacher Mixed Media for Interior Design at LUCA School of Arts in Brussels and Ghent. Shervin also started own art practice, where she can express her full self. In late 2020, she published her first book <i>ENSEMBLE: An Architecture of the Inbetween</i> - which originated from her first solo trip to her home country Iran and speaks to the two cultures in which she exists, the Middle Eastern (Iranian)  and the Western (Belgian) through a mix of architecture, drawing, 3D models, textiles, sculpture, graphics, literature and more. In her research, Shervin looked for a place where she could express her situation as a transcultural person in a <i>polyphonic</i> place, where cultures communicate with each other in designed places, at the same time giving an illusion of neutrality—a carte blanche. Free spaces where not so much politics is at play but only other human relationships. In this way she came to a variety of architectural elements and cultures that eventually started to create a third landscape: the ENSEMBLE. She strives for a special architecture / heterotopia that offers a place for everyone with two or more identities. A transparent place that everyone can fill in personally. It's paramount to Shervin to get to tell her story but also offers an open space in the book where other artists with two+ backgrounds are given the floor to reflect on their own work and background. She thinks it is important that women of color have a voice, be heard and not only be seen. Shervin points to the importance of telling and portraying personal narratives in order to break away from the standard images and in this way create a new image from different perspectives that can be as versatile as possible. Between East couldn't be more grateful and proud to share Shervin's work and story as we know it will resonate with so many within our community.",
        "iframe":"",
        "detailimg":"",
        "detailimgclass":"",
        "styleclass":"style2"
    },
    {
        "date":"032021.",
        "category":"publication",
        "title":"Women From the East",
        "colab":"",
        "place":"",
        "detail":"",
        "images": ["","",""],
        "longtext":"I am an Iranian woman born and raised in Belgium. I never lived in Iran myself, so I had less affinity for the country as a child. My parents moved to Belgium in the late 1980s to find a better future for their two daughters. Later the third daughter joined them and that was me. I was the youngest of the three. Being the youngest, I often resisted my family's beliefs and my parents' tradition. Of course, I was young and naive. I acted defiantly and censored both my one world to my friends and on the other hand I censored my social life to my family. This was a reaction out of insecurity, I didn't really belong anywhere and didn't want to shock anyone, but at the same time I made both worlds my home in my own way. In between these residual spaces of my two worlds I created a third landscape for myself.<br>Our parents brought us up quite feminist, we learned how to stand up for our rights, but at the same time the society didn’t want women to be too vocal or too bold. Hence our father contradicted himself by letting us know that we shouldn't stand out too much, shouldn't wear too excessive clothes, shouldn't share our opinion too publicly about political or religious matters. “A woman keeps a low profile and certainly in such a 'new' environment.” Of course I didn't agree, but I was often targeted because of that. We had to suppress our strong identities to fulfill the expectations of the society surrounding us. My father just wanted to protect his daughters from all the envious looks and reactions. This powerlessness still makes me angry today. Why do <i>we</i> always have to start adapting? Surely, we are all striving for freedom? One must learn to accept that today we live in a transcultural world, a topia where anything is possible, where different cultures blend together, where people from various religions live together, where alternate views are present. We cannot stay silent anymore, we have to (re)act. More and more I got the feeling that I had to resist the Western norms, I felt more connected with “the others”. I discovered the beauty of having several identities. And this is my advice to all those who are struggling with the same thing: embrace your background and expose it, one can only learn from it. It’s important open a dialogue with those who aren’t familiar with your background.<br><br>In the fall of 2020, I had the opportunity to publish my book 'ENSEMBLE: An Architecture of the Inbetween' with A.P.E. This research developed into a very personal reflection followed from my first solo trip to my home country of Iran. The research speaks to the two cultures in which I exist, the Middle East (Iran) and the West of Europe (Belgium). This research was expressed through a mix of architectural models, drawings, textiles, sculpture, graphics, literature and most important, human interactions. I made the attempt to translate my personal experiences into an architectural concept. I chose to design different spaces or materializations of different moods, embraced together into a cohesive structure. The project resulted in an integral architectural piece that emerges from a polyphony of cultures. Cultures that interact in the designed spaces while providing an illusion of neutrality. A place seemingly stripped of most political complexities. A relationship based on the human experience; cultural diversity communicating in a third landscape. However, this romantic idea also became a starting point for a dialogue on cultural appropriation and cultural identity, to which I invited a few female artists and thinkers, attaching great importance to opening this reflective space to a contemporary discussion that invites critical narratives. As a way to better understand cultural conditioning. It is difficult that we still have to prove that we, women of colour, or even women in general, also derive from a complex story and carry with us a whole wisdom.<br><br>It is hence necessary for me, as a young artist/architect, to make space for our voices to echo in others' minds. While we are already portrayed here and there, there is a huge deficit in our recitation. For example, I felt it was extremely important to provide a space in my book to several female artists coming from two or more nationalities/ identities who could express their narratives there. Change has to come from the core of our society. We, women of colour, are represented with too little. There is a crucial need for exhibiting a more diverse and honest image of our society. This is something we need to work on together and I don't mean just us, women of colour, but us, all of us together.",
        "iframe":"",
        "detailimg":"",
        "detailimgclass":"",
        "styleclass":"style6"
    },
    {
        "date":"022021.",
        "category":"publication",
        "title":"Aubrey Beardsley, Les Monseigneurs, Shervin Sheikh Rezaei en Praneet Soi",
        "colab":"HART-Magazine,<br>Writer: Els Roelandt",
        "place":"",
        "detail":"",
        "images": ["imgsmall/m-pub/hart/1.1.jpg","imgsmall/m-pub/hart/1.2.jpg"],
        "longtext":"",
        "iframe":"",
        "detailimg":"imgsmall/m-pub/hart/1.1.jpg",
        "detailimgclass":"detailimg2",
        "styleclass":"style3"
    },
    {
        "date":"012021.",
        "category":"exhibition",
        "title":"ENSEMBLE, An Architecture of the In-between",
        "colab":"Curators: Koi Persyn and Jef Declercq",
        "place":"BLANCO, <br>Gent",
        "detail":"Pictures: Paule Josephe<br>Graphic design poster/plan: Emma Raymaekers<br>",
        "images": ["imgsmall/m-expo/ensexpo/posterEns.jpg","imgsmall/m-expo/ensexpo/93.jpeg","imgsmall/m-expo/ensexpo/182.jpeg","imgsmall/m-expo/ensexpo/141.jpeg","imgsmall/m-expo/ensexpo/135-2.jpeg","imgsmall/m-expo/ensexpo/197.jpeg","imgsmall/m-expo/ensexpo/157.jpeg","imgsmall/m-expo/ensexpo/19.jpeg","imgsmall/m-expo/ensexpo/30.jpeg","imgsmall/m-expo/ensexpo/32.jpeg","imgsmall/m-expo/ensexpo/193-2.jpeg","imgsmall/m-expo/ensexpo/38.jpeg","imgsmall/m-expo/ensexpo/110.jpeg","imgsmall/m-expo/ensexpo/104.jpeg","imgsmall/m-expo/ensexpo/11.jpeg","imgsmall/m-expo/ensexpo/107.jpeg","imgsmall/m-expo/ensexpo/102.jpeg","imgsmall/m-expo/ensexpo/15.jpeg","imgsmall/m-expo/ensexpo/128.jpeg","imgsmall/m-expo/ensexpo/144-2.jpeg","imgsmall/m-expo/ensexpo/9.jpeg","imgsmall/m-expo/ensexpo/69-2.jpeg","imgsmall/m-expo/ensexpo/165.jpeg","imgsmall/m-expo/ensexpo/213.jpeg","imgsmall/m-expo/ensexpo/174.jpeg","imgsmall/m-expo/ensexpo/175.jpeg","imgsmall/m-expo/ensexpo/48.jpeg","imgsmall/m-expo/ensexpo/60.jpeg","imgsmall/m-expo/ensexpo/176.jpeg"],
        "longtext":"",
        "iframe":"",
        "detailimg":"imgsmall/m-expo/ensexpo/posterEns.jpg",
        "detailimgclass":"detailimg1",
        "styleclass":"style3"
    },
    {
        "date":"012021.",
        "category":"publication",
        "title":"Shervin Sheikh Rezaei: ENSEMBLE book",
        "colab":"OD Magazine: Article,<br>Writer: Jonathan Meersman",
        "place":"",
        "detail":"",
        "images": [""],
        "longtext":"",
        "iframe":"https://odmagazine.eu/Ensemble-book-Shervin-Sheikh-Rezaei",
        "detailimg":"",
        "detailimgclass":"",
        "styleclass":"style1"
    },
    {
        "date":"012021.",
        "category":"lecture",
        "title":"EPILOGUE: Female artists speaking",
        "colab":"Weronika Zalewska<br><a href='#mira' style='font-family:'Arial',sans-serif;'>Mira de Boose</a><br><a href='#deveny'>Deveny Faruque</a><br><a href='#nilou'>Niloufar Nematollahi</a><br><a href='#oriana'>Oriana Lemmens</a>",
        "place":"ENSEMBLE: An Architecture of the Inbetween",
        "detail":"",
        "images": [""],
        "longtext":"When I finally reached the end of my book: <i>Ensemble: An Architecture of the Inbetween</i>, I realized that most of my references pointed to white Western men. This really bothered me, especially in the present moment, and even more in the context of a work called an architecture of the inbetween, in which I try to form a unity out of two cultures, the West and the Middle East. I could not ignore this and leave it as it was.<br><br>I started to look for Iranian artists who were also a hybrid of two identities, those searching for their individuality in between two worlds. For example, I hit upon the work of Monir Shahroudy Farmanfarmaian, who also made journeys to her home country, Iran, to find inspiration for her work. She sought symbolism in geometric forms and elaborated on the materiality of Iranian culture.<br><br>I started to delve deeper into her work, but in the end I didn’t even have to look that far.<br><br>I started to talk with my sisters, with friends who’d had similar experiences, with my family, cousins... I started looking for stories, not answers. All these different stories bring us a little closer to the truth—even though there is no truth in any one story. Each of them has something different to say, something to offer, and together they bring a broader richness to the <i>inbetween</i> story.<br><br>Hence this epilogue: an open forum in which various female artists speak and give their reflection on ‘my’ story. Women who are linked to more than just one culture, who are connected between two or more worlds/identities. Transcultural women.<br><br>I asked them to embody their own feelings in their texts and to add whatever they would like to the book. All these stories bring us a little closer to an image that we can puzzle over for ourselves. A collage of experiences, as there is no ideal image.<br><br>I speak one truth, but together we speak several truths, and this ensures that I can finish the ensemble with pride.<br><br>“It’s an open-ended approach, one with no answers but instead an open conversation on the form with each participant…”<br>- Weronika Zalewska<br><br><span class='epilogue' id='mira'><br><br><br><br>Mira de Boose<br><br>Dearest Shervin,<br><br>January 2020. I am walking through our hometown in the deepest moment of winter.<br>When we first met each other three years ago, I had just started learning the Persian alphabet. On those cold and misty days, I had felt a tendency to embrace the sound and shapes of a new language, the language that surrounded you as you grew up. Determinedly, my voice repeated the Persian words for pomegranate, pistachio, quince, along with their colors: red, green, yellow. My hand followed the pattern like a dance. In that dance, I began to give meaning again like a child.<br>The first time I was amazed by the beauty of the sound of Persian and its poetic appeal was when I saw a film by Forough Farrokhzad, The House is Black, during my film studies. As I watched more Iranian films, I discovered that many films originate from poetry. Here my journey started. Intuitively, I engaged in a learning process that poses questions and enriches. There must have been something that I, born in Belgium and raised by Belgian parents, was missing in the Western culture. What I encountered in Iran was a special sensitivity for living, a carefulness for the beauty of everyday things. It amazed me that everyone I met was familiar with poetry—it is embedded in the Iranian society and thus part of its identity.<br>My fascination for the presence of poetry in everyday life and the freedom language can give to people was the starting point for my graduation film I am spring you are earth. In this film I travel through Iran for the first time and approach people and places I encounter through poetry. I let myself be guided by the eyes of the children and by my friend, the girl with the red scarf. I learn how to speak—I learn to be present and to notice. The poet Sohrab Sepehri wrote: “We are nothing but a gaze.” I find words living in stones, in dried fruit, at the bottom of a salt-lake, in the graves of poets. One of the graves I visited on my first day in Tehran was the resting place of Forough Farrokhzad. On her grave I read the following poem called ‘Gift’.<br><br>I speak out of the depth of night<br>out of the depth of darkness<br>and out of the depth of night I speak.<br><br>If you come to my house, friend<br>bring me a lamp and a window<br>I can look through<br>at the crowd in the happy alley.<br><br>I find this poem beautiful because its simple image speaks about the gaze with which Forough perceives the world. It makes me think of Sohrab’s quote and the close connection between poetry and cinema in Iranian culture. The style of modern Persian poetry, the she’r-e now, was represented by poets such as Forough, Sohrab Sepehri and Ahmad Shamlou, and strongly pervaded cinema culture. It influenced filmmakers like Abbas Kiarostami and Mohsen Makhmalbaf.<br><br>The window would become a returning image in Forough’s oeuvre. It symbolizes the transparent space between the inside and the outside world. A window is a bridge between worlds that can inhabit different languages, different ways of seeing, a bridge that joins them together. I think that is why, intuitively, I selected these poems for you.<br><br>By entering into a dialogue with your work, I asked myself what the identity of the inbetween meant to me. This remains an open question, still. I’ve begun to perceive my identity as an architectural space. I embody what I learn, what I read, I carry my encounters with people and places with me. I transform continuously, I don’t bind myself to the idea of my own nation or one, fixed identity. I’d rather carefully move both tangible and mystical elements from one world into another and see how they transform. “I am running water that moves on,” Forough writes in her poem ‘Life’. I live inbetween, but being inbetween does not necessarily make you lost. To me it means you live in entanglement with a variety of worlds. Possible, real and imaginary worlds. I believe this understanding of identity can create possibilities.<br><br>Many of my ideas on identity are inspired by Sufism. Sufism is the mystical internalization of Islam; its core revolves around love and honesty. In life, we move together in a circular dance. In the center of the Persian garden, we can see our reflection in the water. When we draw a line to design a space or to learn an alphabet, in this gesture we are one with the spiral of the water. The identity of the inbetween coincides with the many things we do and with our contradictions. I exist, I give meaning, I do not give meaning. I hold a mirror in my hands. I surprise myself. I dream. I dig, I repeat, I listen. I imagine. Dear Shervin, I recognize the openness of the human heart in the transparency you create, between the lines you draw. In the water temple, in the shape of a sun. In these places, you give us the possibility to find each other in tranquility.<br><br>Fragments of ‘Window’ by Forough Farrokhzad from Let us Believe in the Dawn of the Cold Season, translated by Sholeh Wolpé:<br><br>A window for seeing.<br>A window for hearing.<br>A window like a well<br>that plunges to the heart of the earth<br>and opens to the vast unceasing love in blue.<br>A window lavishing the tiny hands of loneliness<br>with the night’s perfume from gentle stars.<br>A window through which one could invite<br>the sun for a visit to abandoned geraniums.<br><br>One window is enough for me.<br>—<br>I understood that I must, must, must,<br>deliriously love.<br><br>One window is enough for me.<br><br>A window to a moment of comprehension, perception, silence.<br>—<br>Speak to me.<br>From the sanctuary of my window<br>I am intimate with the sun.<br><br>I exist most comfortably and at the same time am most challenged in the stream of poetry. It is a way to live, in and outside of words. Forough said: “I believe in being a poet in all moments of life. Being a poet means being human.” She was a woman who embraced every aspect of life and who surrendered herself completely to it, with honesty. At first, I was attracted by her power, her daring. She was the first poet in Iran who wrote openly about love and intimacy from a female perspective. Therefore she is still an icon for many women in present day Iran. I remember her grave was surrounded by women, kissing her stone and reciting her words.<br><br>Water always flows at the center of her poems. It has a healing effect on her, its sound guides her to the essence of the whirling. In her poem ‘I Will Greet the Sun Again’ various images and symbols that I feel we both value, merge. There is a feeling of hope, a strength and at the same time a beautiful fragility. She writes in a vivid, sensorial imagery. Like Forough, you impregnate your work with your gaze of love. It demonstrates how the unity of thinking, living and creating beyond the borders of frames is liberating like the wind.<br><br>Eager to continue sharing,<br>Always with love,<br>Mira<br><br>I Will Greet the Sun Again<br><br>I will greet the sun again,<br>greet the stream that once flowed in me,<br>the clouds that were my unfurling thoughts,<br>the aching growth of the grove’s poplars<br>who passed with me through seasons of draught.<br><br>I will greet the flock of crows<br>who gifted me the groves’ night perfume<br>and my mother who lived in the mirror<br>and was my old age’s reflection.<br>Once more I will greet the earth<br>who, in her lust to re-create me, swells<br>her flaming belly with green seeds.<br><br>I will come. I will come. I will.<br>My hair trailing deep-soil scents.<br>My eyes intimating the dark’s density.<br>I will come with a bouquet picked<br>from shrubs on the other side of the wall.<br>I will come, I will come. I will.<br>The doorway will glow with love<br>and I will once again greet those in love, greet<br>the girl still standing in the threshold’s blaze.<br><br>from Reborn, translated by Sholeh Wolpé<br><br><br><br></span><span class='epilogue' id='deveny'>Deveny Faruque<br><br>In the transparency of this research, in the transparency of your translation of individual experiences into a design of public spaces and in the transparency of your materials, I find a relevant type of sincerity, that of the subjective individual going public. Thinking of these public spaces, I am not only referring to your architectural designs, but I am also considering this book as a public space. This research creates an aperture in the overwhelming simultaneity of experiencing multiple perspectives. Particularly because of your personal synthesis of diverse cultural experiences, I regard this publication as the foundation for a space where the opposites in a collective body can meet and cofunction.<br><br>When all that is familiar, or all that we know, is geographically spread over a wider expanse than that of a single place, physical fragmentation demands that we construct new systems for a global sense of place. We are here, there and everywhere, and this simultaneously. It is a new form of placelessness. The established meaning of this word implies a disconnection between a space and its geographical place. This results in a lack of attachment towards the kinds of spaces that look like they could have been placed anywhere. However, for the inbetween person a different spirit emerges in the word. The feeling revolves around a deep connection with all kinds of places. The disconnecting ‘could-be-anywhere’ connotation of this concept transforms into an affirmation that every place can be held dear because it contains very similar yet vital spaces. With this modern placelessness in mind, I see many parallels between the transparent character of your models and placeless architecture. It is not urban nor rural but always malleable to any environment. Somehow, I believe that this quality makes your design a personification of every inbetween person that balances between belonging and not-belonging. <br><br>The skill of being malleable does not in any way make the inbetween person soft or invisible but rather fluid and mobile. This type of individual or body is solid yet has a peculiar outline—an outline that allows them to be cut out from their surroundings, to be extracted from their background. Their sharp contours allow them to fall out of any scenery and be pasted into any other, as if they belong there. Don’t mistake it for camouflaging. This ability functions almost as a chroma key, but for the inbetween person it is always emphasized or exposed, leaving a clear green trace around them. The downside is having no natural habitat at all!<br><br>For some unknown reason I adopted a methodology of limitation for a video work I made in 2017: all imagery had to be shot outside my hometown. As I had just moved from Belgium to Germany when I started working on this project, I filmed a lot in Leipzig. I could do so without breaking my only rule because I felt like a traveler in my new home, a city of travelers, home to everyone who desired to stay. The work was aired online in individual episodes. One-to-many broadcasting, but where was the one from? I wanted to speak about mobility, loneliness and habitats but never about mine. Since I could call no scenery my habitat I wanted my work also to have none. The chroma key is me. I regarded myself as a highly flexible human being, having been brought up by Bengali parents, born in a West European country. <br><br>In an indirect way this rule, almost dogma, achieved a sense of placelessness. Every scene that would hint at a location was juxtaposed with archive material from past travels to exotic countries. Overflowing with interior shots of people I stayed with, lived with and visited, the film rejected the settled non-nomadic lifestyle and, in this way, also prevented the viewer from forming any attachment to the work in terms of continuity or coherence. <br><br>If there was anything to get attached to it was the chroma key. The same characters—mostly me—and objects kept reappearing with the clear outline of a cheap and fast chroma key. Don’t mistake it for camouflaging. As an inbetween person I am not blending in with my environment. Transparency does not equal invisibility. <br><br>Eventually I even filmed parts of the work in Belgium when visiting friends and family, as if I was a traveler here too. Shortly after reaching this point, I ended the work at its 12th episode, ambivalent about whether I had broken my only rule or had simply become estranged from the concept of a home in adopting the voyeuristic role of the person with the handycam. As a person between two (and more) cultures, this position of the traveling, observing outsider has become my nature. Especially as an artist, I find the bird’s eye view to be a beneficial outcome of having no single habitat. Along with fluidity, mobility and transparency, it is a feature of the inbetween person that has grown into a key resource for our artistic practices.<br><br><br><br></span><span class='epilogue' id='nilou'>Niloufar Nematollahi<br><br>Fragments of The Muddled Spellbound Of One’s Tennessee Mountain Home<br><br>This text was written over the course of several weeks during which I traveled, for various reasons, and simultaneously looked for suitable examples illustrating the sociopolitical context in which this book was published. The provided examples of artists and anecdotes were not only selected based on the coherence of their interrelations, but also simply because I came across them during the time in which I was playing with the idea of constructing this text. A hidden database of stories and art pieces I’d been unconsciously collecting over the years revealed itself, stepping forward to take a shot at delineating the themes that inevitably pop up when publishing a book like this one. I’d been involved in the process of creating this book from its early stages as I’d edited the text in Farsi, but when the request for a personal contribution came, matters changed drastically. My role as an editor was placed aside in order to respond to the into a request for a personal reflection on a book which touches upon, and yet doesn’t speak explicitly about, numerous topics that are now inevitable within artistic and political discourse.<br><br>…<br><br>The danger of reconstructing elements of a specific country’s visual or sonic culture within another region, which often becomes apparent in the presentation of Eastern stories and images in the West, is that these exported elements get stripped down into simple unambiguous narratives that can be understood by the Western viewer. Quietly, the overall tone is shifted into something fetishizing or didactic and pedagogic, keen to either eroticize or educate and nothing in between. The understanding of an art piece depends on those symbols and gestures familiar to the viewers and the makers of the piece. It’s a matter of non-verbal communication. A database of symbols and signs formed of numerous aspects and influences, one of which is the cultural background that the makers and viewers grew up in. You can’t expect all viewers to have the same database, though that doesn’t excuse reducing the quality of the work, or simplifying it into clichéd terms, in order to make it relatable and understandable for a new audience, one that supposedly possesses a different database of symbols due to their different nationality. This ‘stripping down’ is a result of distance and a change of context and is widely accepted. It only becomes dangerous when the viewer or reader sees this exported narrative as the only possible one. If we assume that pieces of art mirror the world around them rather than provide an alternative to it, there is automatically a need to provide as many mirrors as possible in order to reflect this world of ours as accurately as possible. When much of the global focus, not only culturally but also politically, is on the Middle East, it’s important that people from various backgrounds speak out about their own personal narratives. Their own mirrors. It is only by gathering, publishing and telling the tales of as many different points of view as possible that we can move towards creating an account of this turbulent socio-political region that is as accurate as possible. <br><br>...<br><br>My college tells me about an exhibition of work by Mehraneh Atashi that she recently brought to her hometown. Atashi’s self-portraits, collected in the piece Tehran. capital in CAPITAL letters, are among her early works, but are refreshing even now. This photo series, made during the 2009 presidential election protest, sees the personal and political interlace. “The city is in your moil, the landscape is changing with the flow of people, the movement of demonstration. I am inserting my figure into these spaces to keep a record of my presence as a document of the self and the vent together at the same time.”<br><br>Just like Atashi’s photo series, an architecture of the inbetween is looking for the common ground where we are all underdogs, submitted to events and impressions larger than ourselves, never fully belonging to one of two sides yet capable of constructing our own third landscapes. The ancient Persians were obsessed with finding their own structures and orders, always keeping in mind the emotional impacts of space. Being influenced by the ancient Persian mindset and approach, Shervin takes elements from past traditions and juxtaposes them, looking for her own orders and structures. She is driven by the same motives as the ancient Persians, but with a contemporary approach. A fascination for the specific type of Iranian architecture that was the formal starting point for the visual research done in this book does not reflect a superficial desire to reproduce ornaments globally associated with Eastern aesthetics, but rather speaks to a profoundly structural drive for the relationship between form and concept that manifests itself so strongly in the core of ancient Persian architecture. Shervin did not only take and reproduce elements from a culture, but more importantly used a structural approach found in tradition to assemble her own narrative. That’s how internal experiences become spaces, constructing a personal narrative worth sharing.<br><br>...<br><br>Hadassah Emmerich is a Brussels-based painter continuing the legacy of female ‘pop’ artists such as Evelyne Axell (Belgian painter, 1935–1972; I would recommend looking her up because she is wonderful, underrated and free of the male gaze). She pursues a practice that combines bold visual language with an investigation into the undercurrents of visual culture. By focusing on the tension between the theme of the work and the action of painting itself, she targets visual representations of exoticism. In one of her lectures, she is remarkably unwilling to share pictures of herself at work, which I admire. She wants to talk about the main questions she asks herself when creating works, rather than rambling on about the periods of hard physical labor she went through to create the gigantic murals she is well-known for. Can the work be about exoticism, or is the work exotic? Meaning, can you research or criticize something by reproducing it and eventually becoming it? One of the first painterly alter-egos she created was called Batik Babe. (I put ‘batik’ into Google and saw arabesques and ornaments.) When she painted as Batik Babe, Axell used the mechanisms she noticed others using when visualizing one of the two cultures she belonged to as the child of a German mother and Indonesian father. She exaggerates, uses stereotypes and pours pop aesthetics over all her works. After painting for a time as Batik Babe, a kind of exhaustion began to slowly penetrate her head and body as she wondered whether she and her work were some kind of traveling circus. She talks about artists who are openly concerned with their origins and who have developed strategies for visualizing these origins as well as the problematic that has evolved around visual strategies in general. A politically correct/incorrect game about borders. When are you allowed to deal with a certain theme? Exoticism seems close to the promise of a greater cause at the same time as it is the idea of an unreal utopia rather than an actual goal. All this leads her to make peace with the fact that she will always be in a position of intermediacy. In many cases it seems as if we have accepted fetishizing attitudes without questioning where they find their origins and—more importantly—without a critical perspective towards the small things they still manifest in. There has been much research into the politics and aesthetics of fetishization and exoticism, ranging from Paul Gauguin’s fascination with Haitian culture (and more specifically Haitian underaged woman) to that of Shirin Neshat considering the movement of her own culture to a new context which inevitably leads to its fetishization. <br><br>…<br><br>I recall holding the graphic novel Persepolis in my hands for the first time. In an interview, Marjane Satrapi says that when she ended up at a studio where everyone was making comics, at first she told herself: this is work for nutcases cause you have to be like a monk and draw the same thing over and over again. She often said to her colleagues: “But in Iran, we…” When her co-workers told her she should make a comic out of all the stories she told about her childhood and teens in Tehran, she assumed they just wanted her to shut up. In Persepolis she decides to make peace with her inner monk and to draw all those stories she had been telling people, over and over, in the years after leaving Iran. Perhaps for her, making Persepolis was, just like the video piece for Theresa, a matter of ticking the box labelled ‘the narrative of one’s family and roots,’ though of course traces of what we see in Persepolis are also visible in her later work. But Persepolis is still a first. Ticking a box, closing and simultaneously opening a chapter in one’s artistic practice. A chapter that is sentimental at its core but highly influential in the development of those works yet to come. When talking with Shervin about this essay, we talked about the motives that drove her to publish this book in both English and Farsi. She told me about the language barrier that exists between her and her parents because she speaks what she herself refers to as ‘baby Farsi,’ which has held her back from sharing her dearest possession, namely her work, with her dearest ones—her parents. Of course it’s about space, of course it’s about cultures and of course it’s about many other things besides that, but at its core it’s a narrative about one’s most loved places and people, not only made to be shown to ‘the wider audience’ but also created for the ones who—by existing and simply being there—played their part. As for me, this text, written from a safe yet eerie distance, also felt like a box that had to be ticked off and a tale that had to be told in order to start the construction of a new one.<br><br>To find more profound elaborations about the people, artworks and theories mentioned in the fragments above, please head to the full essay.<br><br><br><br></span><span class='epilogue' id='oriana'>Oriana Lemmens<br><br>On how to draw a house<br><br>A story in between Belgium and Ivory Coast<br><br>“Draw the house you live in,” my mother said. She was a teacher in adult education and gave basic math to speakers of foreign languages in Brussels. She was asking her students to draw floor plans of their living spaces. For her, the assignment seemed easy but when she checked on her students she saw one person’s paper stayed blank. When she asked him why he hadn’t started drawing, he told her he could not do this because it was simply impossible. My mother gave a friendly laugh because she understood that for him it felt illogical to depict an actual space in an abstract drawing.<br><br>It took a while until he knew how to conquer her heart. After persistent flirting (mostly by giving cheesy compliments on her strikingly blue eyes) she finally gave in. He took her on a few dates and they fell in love. After some years, children followed. They were the combination of two colors, the combination of two personalities and the mix of two cultures.<br><br>In a way, the beginning of this story is indeed a romantic one. Shortly after moving to Belgium the downside of being a foreigner came to light and it turned out there were many obstacles for him to defeat. In the beginning these seemed not that hard to overcome with a big smile, a shrug or a cold shoulder. But walking against the wind is only possible with the energy to do so. There was simply no escape from disguised structural discrimination and cold-hearted racism. Eventually painful incidents and repeated rejections succeed in draining his seemingly inexhaustible source of enthusiasm and led to an alienation from the environment that once promised to become partly his own. His initially sunny attitude towards this land of mild winters and cool summers seemed to become a rather bitter one.<br><br>It was on this tipping point that he bought his first piece of land in Ivory Coast, his motherland, close to the main harbor of the former capital Abidjan. He started making plans to build his own house and began saving money. Nevertheless, during this period things went wrong. He wasn’t physically present to watch over the ground and construction hadn’t started yet. So, after a while it turned out his property had been taken over by an opportunistic neighbor who decided to build a shelter for his truck on the empty piece of land next to his home. As unfair as this may seem, not much could be done about this. In a country like Ivory Coast a piece of paper does not prove ownership, as it simply does not weigh up against the physical presence of a garage. <br><br>Despite the disappointment he was determined to give it a second try. However, this time he would take a different approach. Instead of a fallow piece of land he bought a complete house. If the land was occupied, it could not be taken. The plan was to first strip the whole building and then to adapt all the elements and reshape it into the house he had in mind. But what did he have in mind? He took inspiration by looking to his new environment and borrowing ideas from different styles and construction methods he saw in modern Western architecture, combining this with the half-open architecture that’s convenient in a West African climate.<br><br>Years passed, and again it became clear that building a house at such distance could never be easy. This seems obvious when you realize he only visited the construction site two times. All other instructions were given through video calls with Ivorian construction workers. There were rather vague directions, nothing was written down. He had specific ideas in mind of what the house should look like but some of the architectural techniques he required were not commonly used in West Africa. Often communication went wrong, causing misunderstandings that meant a lot of things had to be redone. It’s a rather devious process, one that takes a lot of time. Every time my siblings or I ask when his home will finally be finished he answers: “Maintenant c’est vraiment presque fini.”<br><br>He directs the project on his own. It’s something he has to do for our family to give us our own place to reside when visiting instead of staying with aunts, uncles, cousins or grandparents. Here we can pass time, feel at home and lay ties to our second culture. My mother believes he will eventually move back when he’s old because he despises Belgian retirement homes. “He will look for three younger women who will take care of him,” she giggles. We say he won’t, because we live here, and he would never leave us. <br><br>Despite all this, whether he would or would not move back is not the main issue. At the same time, it’s a question that shows the difference between reality and a utopia: this is not his dream house. The space that falls within the boundaries of his dream would exist in two places: on the one hand in Belgium, his direct environment, with our family and friends, and on the other in Ivory coast, the country that was once his home. Unfortunately, the two are physically separated and will therefore stay disconnected in the real world. And that’s precisely what this is all about: it’s the expression of the desire to correct the discrepancy between the two, to reconcile these separated places and to compensate for the sadness he has felt living here. It’s an ambiguous desire to claim individuality in an environment which he is being excluded from and which his children also live in. It undermines the reality of this everyday space. Therefore the house is the result of nostalgia rather than a place to come back to, and the building process together with the projection of European architecture onto his Ivorian house is a way to impregnate this nostalgia with a new reality. The creation of this house is in fact an inbetween, a solution, a necessity, a step towards the dream. In the creation of the house two dreams can exist in one place.</span>",
        "iframe":"",
        "detailimg":"",
        "detailimgclass":"",
        "styleclass":"style6"
    },
    {
        "date":"122020.",
        "category":"book",
        "title":"ENSEMBLE: An Architecture of the Inbetween - in dialogue with Weronika Zalewska",
        "colab":"Publisher: Art Paper Editions (A.P.E.),<br>Graphic design: Lien Van Leemput<br>Translation Farsi: Hani Rezvani",
        "place":"RIOT, <br>Gent",
        "detail":"2020, Art Paper Editions<br>Limited edition / book + silkscreen-print: €45<br>24 x 33 cm, 136 p., ills b&w, paperback, English / Farsi<br>December 2020<br>Editing and design: 6’56”",
        "images": ["imgsmall/m-books/ensemble/16.jpeg","imgsmall/m-books/ensemble/1.jpeg","imgsmall/m-books/ensemble/2.jpeg","imgsmall/m-books/ensemble/4.jpeg","imgsmall/m-books/ensemble/17.jpeg"],
        "longtext":"ENSEMBLE: An Architecture of the Inbetween<br><br>'In an effort to translate my state of mind and personal experiences into an architectural concept, I chose to design various spaces or materializations of various states of being, drawn together into a coherent structure. The result was an integrated architectural work that derives from a polyphony of cultures. These cultures communicate with each other in the designed spaces, at the same time giving an illusion of neutrality—a carte blanche. A place seemingly stripped of most political complexities, with a relationality based on human experience—a variety of cultures communicating in some third landscape. However, this romantic idea has also been the starting point for a discussion on cultural appropriation and cultural identity, shared with a few female artists and thinkers. They show the importance of opening reflective space up to contemporary discussion, of embracing critical narratives as a route to achieving a deeper understanding of our cultural conditioning.<br><br>This project began with the idea to reflect on notions of reality through the individual perspective in a collective space. The investigation of personal experience within culture is echoed in the materiality of the architectural models, but also in the materiality of the various narratives of women living and creating in between cultures.<br><br>Inbetween. A mélange of different architectural styles, sacrum and profanum, a trans-culture, a hybrid of civilizations. Cultural realms engaged in a dialogue. A quest for confusion, and a further quest for peace. Where is my identity now? I do not get a single answer, but a polyphony of voices.’Thank you to all people involved.",
        "iframe":"",
        "detailimg":"imgsmall/m-books/ensemble/17.jpeg",
        "detailimgclass":"detailimg3",
        "styleclass":"style4"
    },
    {   
        "date":"122020.",
        "category":"physical",
        "title":"Tapestry of the ENSEMBLE",
        "colab":"Finishing assistance: Thomas Renwart",
        "place":"",
        "detail":"Format: 200 x 120 cm<br>Material: wool and bouclé<br>Editions: 2/2 and 4/4",
        "images": ["imgsmall/m-physical/enstapestry/1.jpeg","imgsmall/m-physical/enstapestry/2.jpeg","imgsmall/m-physical/enstapestry/3.jpeg","imgsmall/m-physical/enstapestry/4.jpeg"],
        "longtext":"",
        "iframe":"",
        "detailimg":"",
        "detailimgclass":"",
        "styleclass":"style3"
    },
    {
        "date":"112020.",
        "category":"publication",
        "title":"Collection-ed. 5",
        "colab":"The Archive Hotel",
        "place":"",
        "detail":"",
        "images": ["imgsmall/m-pub/archhotel/arch1.jpg","imgsmall/m-pub/archhotel/arch2.jpg","imgsmall/m-pub/archhotel/arch3.jpg","imgsmall/m-pub/archhotel/arch4.jpg","imgsmall/m-pub/archhotel/arch5.jpg","imgsmall/m-pub/archhotel/arch6.jpg","imgsmall/m-pub/archhotel/arch7.jpg","imgsmall/m-pub/archhotel/arch8.jpg","imgsmall/m-pub/archhotel/arch9.jpg","imgsmall/m-pub/archhotel/arch10.jpg","imgsmall/m-pub/archhotel/arch11.jpg"],
        "longtext":"",
        "iframe":"",
        "detailimg":"",
        "detailimgclass":"",
        "styleclass":"style3"
    },
    {
        "date":"102020.",
        "category":"physical",
        "title":"Plan of ENSEMBLE engraved in plexiglass ",
        "colab":"",
        "place":"",
        "detail":"Format: 87 x 58 x 0,3 cm<br>Material: plexiglass<br>Edition: 3/3",
        "images": ["imgsmall/m-physical/ensengraved/1.jpg"],
        "longtext":"",
        "iframe":"",
        "detailimg":"",
        "detailimgclass":"",
        "styleclass":"style7"
    },
    {
        "date":"072020.",
        "category":"serie",
        "title":"Quarantine Drawings",
        "colab":"",
        "place":"",
        "detail":"1. WEEK 2: Playtime<br>30 x 21 cm<br>2. WEEK 3: Where are we, where am I, who am I, who are you<br>30 x 21 cm<br>3. WEEK 6: Je pense que j'ai la maladie du baiser<br>30,5 x 20,7 cm<br>4. WEEK 7: J'aime m'ennuyer, mais ça ne marche plus<br>30 x 21 cm<br>5. WEEK 15: I lost my drawing and some other things<br>30,4 x 21,2 cm<br>6. WEEK 21: I seem to only enjoy brief glimpses of intimacy, happiness<br>30 x 21 cm",
        "images": ["imgsmall/m-series/quardraw/TEK 2.jpeg","imgsmall/m-series/quardraw/TEK 3.jpeg","imgsmall/m-series/quardraw/TEK 4.jpeg","imgsmall/m-series/quardraw/TEK 5.jpeg","imgsmall/m-series/quardraw/TEK 6.jpeg","imgsmall/m-series/quardraw/TEK 7.jpeg"],
        "longtext":"",
        "iframe":"",
        "detailimg":"imgsmall/m-series/quardraw/TEK 4.jpeg",
        "detailimgclass":"detailimg1",
        "styleclass":"style3"
    },
    {
        "date":"032020.",
        "category":"physical",
        "title":"FLAGS: VERVELING/BOREDOM",
        "colab":"JDVIV Architecten - 019",
        "place":"019,<br>Gent",
        "detail":"",
        "images":["imgbig/physical/flag/bc_flag1.jpg","imgbig/physical/flag/bc_flag2.jpg","imgbig/physical/flag/bc_flag3.jpg","imgbig/physical/flag/bc_flag3.jpg","imgbig/physical/flag/bc_flag4.jpg","imgbig/physical/flag/bc_flag5.jpg","imgbig/physical/flag/bc_flag6.jpg","imgbig/physical/flag/bc_flag7.jpg","imgbig/physical/flag/bc_flag8.jpg","imgbig/physical/flag/bc_flag9.jpg","imgbig/physical/flag/bc_flag10.jpg","imgbig/physical/flag/bc_flag11.jpg","imgbig/physical/flag/bc_flag12.jpg","imgbig/physical/flag/bc_flag13.jpg","imgbig/physical/flag/bc_flag14.jpg","imgbig/physical/flag/bc_flag15.jpg","imgbig/physical/flag/bc_flag16.jpg","imgbig/physical/flag/bc_flag17.jpg","imgbig/physical/flag/bc_flag18.jpg","imgbig/physical/flag/bc_flag19.jpg","imgbig/physical/flag/bc_flag20.jpg","imgbig/physical/flag/bc_flag21.jpg","imgbig/physical/flag/bc_flag22.jpg","imgbig/physical/flag/bc_flag23.jpg","imgbig/physical/flag/bc_flag24.jpg","imgbig/physical/flag/bc_flag25.jpg","imgbig/physical/flag/mdc_flag1.jpg","imgbig/physical/flag/mdc_flag2.jpg","imgbig/physical/flag/mdc_flag3.jpg","imgbig/physical/flag/mdc_flag4.jpg"],
        "longtext":"In the second half of 2019 I contributed to the boredom/verveling project of Jan De Vylder and Inge Vinck for Gallery Magazine. Here you can see the result cast in flags by 019. It was a really nice project to work on and very enthusiastic about the results.<br><br><i>Verveling (boredom)<br>Time for verveling (boredom). In moments of boredom. Just drawing. Everywhere. And with all sorts of things. And so with EXCEL. Again. And now without further ado. Just drawing. In EXCEL.<br>The verveling (boredom) became the goal in itself. From latent and sporadic boredom to active and continuous exploration. All corners of the sheet. All the instruments of the medium. And all that without purpose. Endless.<br>The ‘verveling (boredom)’ becomes ‘verveeling (bored-om)’. And EXCEL ‘vervelt(molt)’ into something else. To what this is/ What is this?<br>UNIVERSUM CARROUSEL JOURNEY is the alter ego for architects jan de vylder inge vinck/inge vinck jan de vylder architects. Maybe this alter ego is even the primo ego.<br>Three words after each other. No more than three words. And actually only three words. But no more than three words necessary to situate what it should be about for A JDVIV/ IVJDV A when the idea of architecture should be given a perspective.<br>UNIVERSUM as a world that architecture can be. CARROUSEL as the movement that architecture may be. JOURNEY as the trip that architecture will be.<br>UNIVERSUM CARROUSEL JOURNEY/ CARROUSEL JOURNEY UNIVERSUM/ JOURNEY UNIVERSUM CARROUSEL or UCJ CJU JUC. Even the order is a carrousel. Or a trip. Or a world.<br>Simultaneously, the order makes the difference. UNIVERSUM CARROUSEL JOURNEY- A STUDIO stands for education.<br>CARROUSEL JOURNEY UNIVERSUM – A PRACTICE stands for practice. JOURNEY UNIVERSUM CARROUSEL – WHATEVER stands for everything else on the margin.<br>This book or work is a part of JOURNEY CARROUSEL UNIVERSUM – WHATEVER and is one of the first ‘phenomena’ of the idea ‘what ever’.<br>Here Inge Vinck and Jan De Vylder write down their names without mentioning architects jan de vylder inge vinck / inge vinck jan de vylder architects. Amidst ‘what ever’ liberties will be taken and personal perspectives will be given a place. But probably never one without the other.</i><br><br>excerpt of Jan De Vylder's project description",
        "iframe":"",
        "detailimg":"",
        "detailimgclass":"",
        "styleclass":"style4"
    },
    {
        "date":"022020.",
        "category":"physical",
        "title":"Enter Through The Void, Exit Through The Giftshop",
        "colab":"In detail with Celien Demets and Wietse De Cooman",
        "place":"Kunsthal,<br>Gent",
        "detail":"Shelter: 360 x 360 x 240 cm<br>Analogue pictures: Adriënne Van der Werf",
        "images": ["imgbig/physical/e2/a1.jpg","imgbig/physical/e2/a2.jpg","imgbig/physical/e2/a3.jpg","imgbig/physical/e2/a4.jpg","imgbig/physical/e2/a5.jpg","imgbig/physical/e2/a6.jpg","imgbig/physical/e2/a7.jpg","imgbig/physical/e2/a8.jpg","imgbig/physical/e2/a9.jpg","imgbig/physical/e2/e1.jpg","imgbig/physical/e2/e2.jpg","imgbig/physical/e2/e3.jpg","imgbig/physical/e2/e4.jpg","imgbig/physical/e2/e5.jpg"],
        "longtext":"A shelter.<br>A pavilion of columns made of aera- ted concrete blocks (20 x 10 x 60 cm) stacked on top of each other.<br>Exhibition: Enter Through The Void, Exit Through The Giftshop, February, 2020, Kunsthal Gent, Belgium<br><br>In reference: The Sufi Tradition in Persian Architecture.<br>Stations of the moon, divided into four quarters.<br>MATTER, FOUR HUMORS: original, physical, universal and artifacts.<br>",
        "iframe":"",
        "detailimg":"",
        "detailimgclass":"",
        "styleclass":"style4"
    },
    {
        "date":"022020.",
        "category":"exhibition",
        "title":"website launch 01. www.shervinsheikhrezaei.com",
        "colab":"With Deveny Faruque",
        "place":"world wide web",
        "detail":"",
        "images": ["imgsmall/m-expo/shervinoudewebsite.mov","imgsmall/m-expo/web1.jpg","imgsmall/m-expo/web2.jpg","imgsmall/m-expo/web3.jpg","imgsmall/m-expo/web4.jpg","imgsmall/m-expo/web5.jpg","imgsmall/m-expo/web6.jpg","imgsmall/m-expo/web7.jpg","imgsmall/m-expo/web8.jpg","imgsmall/m-expo/web9.jpg","imgsmall/m-expo/web10.jpg","imgsmall/m-expo/web11.jpg","imgsmall/m-expo/web12.jpg","imgsmall/m-expo/web13.jpg","imgsmall/m-expo/web14.jpg"],
        "longtext":"",
        "iframe":"",
        "detailimg":"",
        "detailimgclass":"",
        "styleclass":"style3"
    },
    {   
        "date":"082019.",
        "category":"serie",
        "title":"Drawings of carpets",
        "colab":"",
        "place":"",
        "detail":"",
        "images": ["imgsmall/m-series/carpet/1.jpg","imgsmall/m-series/carpet/2.jpg","imgsmall/m-series/carpet/3.jpg","imgsmall/m-series/carpet/4.jpg","imgsmall/m-series/carpet/5.jpg"],
        "longtext":"",
        "iframe":"",
        "detailimg":"",
        "detailimgclass":"",
        "styleclass":"style3"
    },    
    {   
        "date":"072018.",
        "category":"publication",
        "title":"Magazine, Porto Academy",
        "colab":"Studio Sam Chermayeff/ June 14",
        "place":"Faculdade de <br>Arquitectura da <br>Universidade do Porto,<br> Portugal",
        "detail":"",
        "images": ["imgsmall/m-pub/academy/porto1.jpg","imgsmall/m-pub/academy/porto2.jpg","imgsmall/m-pub/academy/porto3.jpg","imgsmall/m-pub/academy/porto4.jpg"],
        "longtext":"",
        "iframe":"",
        "detailimg":"imgsmall/m-pub/academy/porto1.jpg",
        "detailimgclass":"detailimg2",
        "styleclass":"style3"
    },
    {   
        "date":"062018.",
        "category":"exhibition",
        "title":"Groupshow: Grand Tour",
        "colab":"Studio Grand Tour",
        "place":"De Wasserij van Vlaanderen, <br>Gent",
        "detail":"Together with: Marie Malingreau, Manon Coppens, Nicolas De Paepe, Marine Boey, Sam Vander Elst, Shervin Sheikh Rezaei, Eleonore Devolder, Ina Verhaegen, Daphne Gort, Laurens Godecharle",
        "images": ["imgsmall/m-expo/c1.jpg","imgsmall/m-expo/c2.jpg","imgsmall/m-expo/c3.jpg","imgsmall/m-expo/c4.jpg","imgsmall/m-expo/c5.jpg","imgsmall/m-expo/c6.jpg","imgsmall/m-expo/c7.jpg","imgsmall/m-expo/c8.jpg","imgsmall/m-expo/c9.jpg","imgsmall/m-expo/c10.jpg","imgsmall/m-expo/c11.jpg","imgsmall/m-expo/c13.jpg","imgsmall/m-expo/c14.jpg","imgsmall/m-expo/c15.jpg","imgsmall/m-expo/c16.jpg","imgsmall/m-expo/c17.jpg","imgsmall/m-expo/c18.jpg"],
        "longtext":"",
        "iframe":"",
        "detailimg":"imgsmall/m-expo/c1.jpg",
        "detailimgclass":"detailimg1",
        "styleclass":"style3"
    },
    
    {   
        "date":"062018.",
        "category":"physical",
        "title":"ENSEMBLE I: mirror heterotopia",
        "colab":"Studio Grand Tour",
        "place":"",
        "detail":"Format: 96 x 60 cm<br>Material: Acrylic white paint<br>silkscreened on mirror<br>Edition: 7/7",
        "images": ["imgbig/physical/ensemble/mirror/01.jpg","imgbig/physical/ensemble/mirror/02.jpg","imgbig/physical/ensemble/mirror/03.jpg","imgsmall/m-expo/ensexpo/38.jpeg","imgsmall/m-expo/ensexpo/104.jpeg"],
        "longtext":"",
        "iframe":"",
        "detailimg":"",
        "detailimgclass":"",
        "styleclass":"style3"
    },
    {   
        "date":"062018.",
        "category":"physical",
        "title":"ENSEMBLE I: plexiglass models",
        "colab":"Studio Grand Tour",
        "place":"",
        "detail":"Entrance gate of ‘the ensemble’<br>12 x 20 x 20 cm<br><br>Templum of ‘the ensemble’<br>12 x 27 x 27 cm<br><br>Mausoleum of ‘the ensemble’<br>32 x 23 x 17 cm<br><br>ENSEMBLE<br>10 x 120 x 80 cm<br><br>Material: Plexiglass lasercutted",
        "images":  ["imgbig/physical/ensemble/tmodels/01.jpg","imgbig/physical/ensemble/tmodels/02.jpg","imgbig/physical/ensemble/tmodels/03.jpg","imgbig/physical/ensemble/tmodels/04.jpg","imgbig/physical/ensemble/tmodels/05.jpg","imgbig/physical/ensemble/tmodels/06.jpg","imgbig/physical/ensemble/tmodels/07.jpg","imgbig/physical/ensemble/tmodels/08.jpg","imgbig/physical/ensemble/tmodels/09.jpg","imgbig/physical/ensemble/tmodels/10.jpg","imgbig/physical/ensemble/tmodels/11.jpg"],
        "longtext":"",
        "iframe":"",
        "detailimg":"",
        "detailimgclass":"",
        "styleclass":"style3"
    },
    {   
        "date":"052018.",
        "category":"physical",
        "title":"ENSEMBLE I: Textile plans",
        "colab":"",
        "place":"Isfahan,<br>Iran",
        "detail":"Format: 140 x 140 cm<br>Material: Screenprint on a textile made in Isfahan/ Iran with wood prints<br><br>1. Plan Mausoleum<br>2. Plan Templum",
        "images":  ["imgbig/physical/ensemble/textile/doek1.jpg","imgbig/physical/ensemble/textile/doek2.jpg","imgbig/physical/ensemble/textile/doek3.jpg","imgsmall/m-expo/ensexpo/48.jpeg"],
        "longtext":"",
        "iframe":"",
        "detailimg":"imgbig/physical/ensemble/textile/doek1.jpg",
        "detailimgclass":"detailimg2",
        "styleclass":"style3"
    },
    {   
        "date":"022018.",
        "category":"book",
        "title":"Dagboek Iran, winter 2018",
        "colab":"",
        "place":"Iran",
        "detail":"",
        "images": ["imgbig/books/dagboekiran/db1.jpg","imgbig/books/dagboekiran/db2.jpg","imgbig/books/dagboekiran/db3.jpg","imgbig/books/dagboekiran/db4.jpg","imgbig/books/dagboekiran/db5.jpg","imgbig/books/dagboekiran/db6.jpg","imgbig/books/dagboekiran/db7.jpg","imgbig/books/dagboekiran/db8.jpg","imgbig/books/dagboekiran/db9.jpg","imgbig/books/dagboekiran/db10.jpg","imgbig/books/dagboekiran/db11.jpg","imgbig/books/dagboekiran/db12.jpg","imgbig/books/dagboekiran/db13.jpg","imgbig/books/dagboekiran/db14.jpg","imgbig/books/dagboekiran/db15.jpg","imgbig/books/dagboekiran/db16.jpg","imgbig/books/dagboekiran/db17.jpg","imgbig/books/dagboekiran/db18.jpg","imgbig/books/dagboekiran/db19.jpg","imgbig/books/dagboekiran/db20.jpg","imgbig/books/dagboekiran/db21.jpg","imgbig/books/dagboekiran/db22.jpg","imgbig/books/dagboekiran/db23.jpg","imgbig/books/dagboekiran/db24.jpg","imgbig/books/dagboekiran/db25.jpg","imgbig/books/dagboekiran/db26.jpg","imgbig/books/dagboekiran/db27.jpg","imgbig/books/dagboekiran/db28.jpg","imgbig/books/dagboekiran/db29.jpg"],
        "longtext":"ENSEMBLE:<br>my trip to Iran<br><br>Mentaal vrij zware reis, het ging allemaal wat moeilijker voorbij. <br>Ik was er graag, ik ben er graag, ik ga meer terugkeren, maar er waren veel prikkels aanwezig die ik er liever niet bij had. De eerlijkheid ontbreekt me soms. De vlotheid in mijn taal komt vooruit (met moeite), ik overtuig de mensen graag, ik heb het graag over het leven. Ik denk graag vooruit, maar hoeft niet altijd. Ik voel me ergens nog eenzaam in mijn denkwijze en dat is moeilijk, het is lastig om hen te doen voelen wat ik voel of wat ik denk, omdat de visie zo ver uiteen ligt. Ik kom er dichter bij, zij komen dichter bij mij en dan begin ik nu al met het missen. Er staat nog veel te wachten op mij. Er zullen heel wat emoties loskomen, maar misschien klopt de cliché dan toch, dat je jezelf leert kennen op zo’n momenten.<br><br>dobareh bas tanha misham.",
        "iframe":"",
        "detailimg":"imgbig/books/dagboekiran/db14.jpg",
        "detailimgclass":"detailimg2",
        "styleclass":"style4"
    },
    {   
        "date":"012018.",
        "category":"book",
        "title":"Reverse Perspective: los",
        "colab":"Studio Reverse Perspective",
        "place":"",
        "detail":"",
        "images":  ["imgbig/physical/rplos/03.jpg","imgbig/physical/rplos/04.jpg","imgbig/physical/rplos/05.jpg","imgbig/physical/rplos/07.jpg","imgbig/physical/rplos/08.jpg","imgbig/physical/rplos/09.jpg","imgbig/physical/rplos/10.jpg","imgbig/physical/rplos/11.jpg"],
        "longtext":"phase 01: textile, clay, sand, stone working behind the canvas<br>phase 02: wrapping the object<br>phase 03: wrapping the body<br>phase 04: loosening the textile",
        "iframe":"",
        "detailimg":"",
        "detailimgclass":"",
        "styleclass":"style4"
    },
    {   
        "date":"012018.",
        "category":"physical",
        "title":"Reverse Perspective: trap",
        "colab":"Led by Wim Goed and Johannes Berry",
        "place":"",
        "detail":"Format: 12 x 28,5 x 8 cm<br>Material: concrete",
        "images":  ["imgbig/physical/trap/01.jpg","imgbig/physical/trap/02.jpg"],
        "longtext":"",
        "iframe":"",
        "detailimg":"",
        "detailimgclass":"",
        "styleclass":"style3"
    },    
    {   
        "date":"112017.",
        "category":"book",
        "title":"Inpakken",
        "colab":"",
        "place":"",
        "detail":"",
        "images": ["imgbig/books/reverse/RP1.jpg","imgbig/books/reverse/RP2.jpg","imgbig/books/reverse/RP3.jpg","imgbig/books/reverse/RP4.jpg","imgbig/books/reverse/RP5.jpg","imgbig/books/reverse/RP6.jpg","imgbig/books/reverse/RP7.jpg","imgbig/books/reverse/RP8.jpg","imgbig/books/reverse/RP9.jpg","imgbig/books/reverse/RP10.jpg","imgbig/books/reverse/RP11.jpg","imgbig/books/reverse/RP12.jpg","imgbig/books/reverse/RP13.jpg","imgbig/books/reverse/RP14.jpg","imgbig/books/reverse/RP15.jpg","imgbig/books/reverse/RP16.jpg","imgbig/books/reverse/RP17.jpg","imgbig/books/reverse/RP18.jpg","imgbig/books/reverse/RP19.jpg"],
        "longtext":"REVERSE PERSPECTIVE<br><br>A work about confrontations and fears. Linking memories together through compositions. Everything revolves around design and aesthetics, intrinsic tranquility.<br>Objects are kept cool by means of foil. They stay close together. A coolness emanates towards the outside world, but a warmth remains within the object. Deepening in the togetherness of the materials. Finding a way to let nature flow within hand-kneaded objects.<br>The process of the material is being investigated. Is it breathing?<br>It involves uncertainty, fragility. Leaving traces, scars. Reading the past. The canvas becomes an echo of the objects in which the release is slow.<br><br>fragment from the book by Mike Mccormak (2017), Day of the Souls (pg.209-210), the Netherlands: Lebowski<br><br>“... en de chauffeur zei peinzend dat het precies een dag was om soep te koelen of beton te storten, al naargelang wat je te doen had voordat het beton onder druk uit de slang kwam gespoten over het centrale deel van de wapening en in een dikke laag op het radonfolie terechtkwam waar het zich onder zijn eigen gewicht verspreidde voor het uiteindelijk boven de stalen wapening uitsteeg toen de mannen er met schepborden in stapten om het effen tot in de hoeken uit te smeren, nadat ik mijn eerste zetmaat genomen had door een metalen, met beton gevulde kegel op de testtafel te zetten en omhoog te trekken, waarna ik aan de uitzakking de zetmaat kon meten en kon opmaken dat de consistentie ruim binnen de marges lag en dus oké was, en ik veegde het beton van de plaat en ging op de achtergrond staan om te kijken hoe de mannen betonspecie verdichtten, eentje liep erdoorheen met de trilnaald onder zijn arm en prikte in het mengsel dat onmiddellijk alle weerstand verloor en uiteenvloeide tot zijn natuurlijke niveau tussen de bekiste wanden zodat de twee mannen die na hen kwamen hun reilat over het natte oppervlak konden trekken om het glas en egaal achter te laten en zelfs ik had het talloze keren eerder zien, toch bleef het iets wonderbaarlijks, het gieten van betonnen fundering is de manier waarop het zoveel verschillende technieken en vaardigheden verenigt, waarbij timing en samenwerking nodig is om de manier waarop het stijgen en het uitvloeiende gerij van ht beton zelf als geen ander stadium in de bouw het omslagpunt aangeeft van theorie naar praktijk en het geheel pas echt maakt, meer dan het afzetten van de bouwplek en het uitgraven van de grond voor de funderingen, al die duidelijk gemarkeerde mijlpalen in de overgang van abstract naar concreet in het leven van een bouwwerk, maar geen daarvan vormt zo’n ontegenzeggelijke afscheiding tussen de ideeënwereld van planningen en papieren en de fysieke werkelijkheid dan het storten van het beton, als het gebouw eindelijk uit de grond begint op te rijzen en al had ik het al twintig jaar bij talloze publieke werken zien doen - bibliotheken, waterzuiveringsinstallaties enzovoort - toch kon ik er geen genoeg van krijgen, van dat vreemde gevoel dat hier een bouwwerk massa en vorm gaat krijgen in het blauwe licht van de wereld waar er nog zoveel mis kan gaan tussen deze eerste betonstorting en de feestelijke plechtigheid waarop het gebouw eindelijk tot nut van het algemeen dienst kan gaan doen …”",
        "iframe":"",
        "detailimg":"",
        "detailimgclass":"",
        "styleclass":"style4"
    },
    {   
        "date":"072017.",
        "category":"physical",
        "title":"BAUHAUS festival: Labyrinth Stage",
        "colab":"Collaboration: Barbora Tothova",
        "place":"Bauhaus uni- Weimar, <br>Germany",
        "detail":"",
        "images": ["imgsmall/m-expo/a1.jpg","imgsmall/m-expo/a2.jpg","imgsmall/m-expo/a3.jpg","imgsmall/m-expo/a4.jpg","imgsmall/m-expo/a5.jpg","imgsmall/m-expo/a6.jpg","imgsmall/m-expo/a7.jpg","imgsmall/m-expo/a8.jpg","imgsmall/m-expo/a9.jpg","imgsmall/m-expo/a10.jpg","imgsmall/m-expo/a11.jpg","imgsmall/m-expo/a12.jpg","imgsmall/m-expo/a13.jpg"],
        "longtext":"",
        "iframe":"",
        "detailimg":"",
        "detailimgclass":"",
        "styleclass":"style3"
    },
    {   
        "date":"012017.",
        "category":"book",
        "title":"STATION S14: Awareness Station",
        "colab":"Fieldstation",
        "place":"",
        "detail":"Format: 84,1 x 59,4 cm<br>Material: Screenprint on paper",
        "images":  ["imgsmall/m-books/awstation.jpg","imgbig/books/awareness/as1.jpg","imgbig/books/awareness/as2.jpg","imgbig/books/awareness/as3.jpg","imgbig/books/awareness/as4.jpg","imgbig/books/awareness/as5.jpg","imgbig/books/awareness/as6.jpg","imgbig/books/awareness/as7.jpg","imgbig/books/awareness/as8.jpg","imgbig/books/awareness/as9.jpg"],
        "longtext":"As human beings we are beyond the control of technology. We gain more and more confidence in the virtual world, even more so than in our fellow man. Technology takes over. Presently, we even transfer the visible errors in the online systems to the reality we live in. This is the result of the blurring scene between the physical, real world and the virtual world. By combining the physical and the digital, we can create new ideas to get a broader view of the world.<br>Technology provides a more individual world where people don’t have to leave their houses anymore. There is less and less talk of a physical community, everything is done digitally or virtually. That’s why this station tries to turn the digital features into a reality whereby the virtual world is taken out of this private sphere and can be viewed more like something shared.<br>The function of the station is to make people aware of what is happening around them in the world. What can we see as correct and what is actually incorrect? Is there just one truth or are we unknowing and are there different truths? We all try to work together for a better society, a better co-operation and a more accurate truth. This is only possible when we search for different ideas from different perspectives. We should try to be as open as possible to other ways of thinking and also see alternative approaches. Therefore, this station is open to opinions and information from different angles. This ensures that it can be viewed as a station for free expression. In every community, there is a station. This guarantees that there are people from different groups that have the ability to share their information with the other. They insert new information into the system, but they can also respond to other peoples information. All the information is stored in an online archive/ database where nothing can be lost. In this way, there is always an input and an output of the passer-by, and a certain democracy is present.",
        "iframe":"",
        "detailimg":"",
        "detailimgclass":"",
        "styleclass":"style4"
    },
    {   
        "date":"012017.",
        "category":"publication",
        "title":"FIELD STATION: HACKING THE EXPANDED FIELD",
        "colab":"Led by Michiel Helbig and Corneel Cannaerts",
        "place":"",
        "detail":"",
        "images": ["","",""],
        "longtext":"",
        "iframe":"http://www.fieldstationstudio.org/STUDIO/HACKING_THE_EXPANDED_FIELD/",
        "detailimg":"",
        "detailimgclass":"",
        "styleclass":"style1"
    },
    {   
        "date":"122016.",
        "category":"book",
        "title":"Only the emptiness remains",
        "colab":"",
        "place":"",
        "detail":"Pencildrawings",
        "images":  ["imgbig/books/empty/e1.jpg","imgbig/books/empty/e1.jpg","imgbig/books/empty/e2.jpg","imgbig/books/empty/e3.jpg","imgbig/books/empty/e4.jpg","imgbig/books/empty/e5.jpg","imgbig/books/empty/e6.jpg"],
        "longtext":"leegte van 40 x 40 mm<br>klein gemis<br><br>detaillering bergen<br>los<br><br>leegte proberen vullen<br>moeilijk<br><br>leegte van 210 x 40 mm<br>groot gemis<br>is hij nu rustig<br>ja,toch<br><br>ben op",
        "iframe":"",
        "detailimg":"",
        "detailimgclass":"",
        "styleclass":"style4"
    },
    {   
        "date":"112016.",
        "category":"physical",
        "title":"Wrapped",
        "colab":"",
        "place":"",
        "detail":"",
        "images":  ["imgbig/physical/balder/1.jpg","imgbig/physical/balder/2.jpg","imgbig/physical/balder/3.jpg","imgbig/physical/balder/4.jpg","imgbig/physical/balder/5.jpg","imgbig/physical/balder/6.jpg"],
        "longtext":"",
        "iframe":"",
        "detailimg":"",
        "detailimgclass":"",
        "styleclass":"style3"
    },
    {   
        "date":"062016.",
        "category":"book",
        "title":"Meet the context",
        "colab":"Architectural concept",
        "place":"",
        "detail":"The grid as regulation pattern for living<br>Graphic design: Emma Raymaekers",
        "images": ["imgbig/books/bac/bac20.jpg","imgbig/books/bac/bac21.jpg","imgbig/books/bac/bac22.jpg","imgbig/books/bac/bac23.jpg"],
        "longtext":"In this assignment the grid of the previous assignment was extended. This time the design is situated in a fixed environment, placed in a context. The rules of the zeeslag-architecture are difficult to implement completely, but attempts have been made to let the grid decide as much as possible. The grid provides a better harmony here, so that everything will form a unity.<br><br>The design is based on an existing home on the corner of a street. The sloping blind wall of the existing home has remained. That wall became the common thread throughout the design.",
        "iframe":"",
        "detailimg":"",
        "detailimgclass":"",
        "styleclass":"style4"
    },
    {   
        "date":"062016.",
        "category":"physical",
        "title":"ZEESLAGARCHITECTUUR: PLAY",
        "colab":"",
        "place":"",
        "detail":"Sliding puzzle<br>Format: 7 x 9 cm",
        "images": ["drawing/play1.mp4","imgsmall/m-physical/play2.mp4", "drawing/spel1.jpg", "drawing/spel2.jpg", "drawing/spel3.jpg", "drawing/spel4.jpg"],
        "longtext":"",
        "iframe":"",
        "detailimg":"",
        "detailimgclass":"",
        "styleclass":"style3"
   },
    {   
        "date":"062016.",
        "category":"book",
        "title":"ZEESLAGARCHITECTUUR: The grid as regulation pattern",
        "colab":"Architectural concept",
        "place":"",
        "detail":"Graphic design: Emma Raymaekers",
        "images": ["imgbig/books/bac/bac11.jpg","imgbig/books/bac/bac12.jpg","imgbig/books/bac/bac13.jpg","imgbig/books/bac/bac14.jpg","imgbig/books/bac/bac15.jpg","imgbig/books/bac/bac16.jpg","imgbig/books/bac/bac17.jpg","imgbig/books/bac/bac18.jpg","imgbig/books/bac/bac19.jpg"],
        "longtext":"By working with a grid, you get to prevent chaos within a space. The grid can help to get a better arrangement of the interior. We always try as architects to aim for an ideally designed space where almost everything seems evident. We want to determine how the people in the house will use our self made design. We allude to perfection, unity and peace. For this purpose the grid is a really interesting concept. A certain serenity is created that provides some structure in our way of thinking and doing. You may compare such a grid inside a room with the sea battle game but on a human scale. The space can be organised according to an x-axis and an y-axis. The x-axis represents the axis with the letters of the alphabet and the y-axis, the shaft with the numbers. A box is indicated by a combination of a letter and a number, a coordinate. These coordinates help in structuring the objects within the space / the interior and indicates the position of anything with respect to a given point.<br><br>The objects/ furniture inside the interior are assigned their own coordinates tied to their own rules. The human is—to an extent—required to comply with the rules of the ideal device and the grid will therefore be a tool for the settlement in the general life of man ... This way of working will give us, as architects, assistance to aspire to the perfect design and decor in the houses we design. So we still get the ideal image, which every architect dreams of.<br><br>It is certainly not the intention for people to continue living like this. This is a temporary abode where one has to participate in a game. You choose how long you can endure the game by holding on to the rules. Normally they will continue following the rules because they provide a foothold. It will also become clear that it is more convenient to just keep up with the rules, because you may find the rules ahead are harder.<br><br>Ultimately no one can really live in a perfectly designed room where there are still rules that stop you from doing anything. It is therefore not the purpose to live here, but to stay, pass, to not attach to the area ... This design is also a reaction to the architect, partly to myself. We like to call the shots and have complete control over our developed rooms. As we know all too well, maintaining the dreamlike state is not viable. No one can continuously live life according to a set of rules, which obviously means that rules are made to be broken. We cannot continue to walk the same pattern every time, sometimes we run in the other direction, but subconsciously we realize very well that this is not the right way and that way, in the end, man is going to adhere to the given rules.",
        "iframe":"",
        "detailimg":"imgbig/books/bac/bac13.jpg",
        "detailimgclass":"detailimg1",
        "styleclass":"style4"
    },
    {   
        "date":"122015.",
        "category":"book",
        "title":"Art. Architecture School",
        "colab":"Architectural concept",
        "place":"The docks of Ghent",
        "detail":"Graphic design: Emma Raymaekers",
        "images": ["imgbig/books/bac/bac5.jpg","imgbig/books/bac/bac6.jpg","imgbig/books/bac/bac7.jpg","imgbig/books/bac/bac8.jpg","imgbig/books/bac/bac9.jpg","imgbig/books/bac/bac10.jpg"],
        "longtext":"Designing your own ideal school. Both the idea and the vision as well as the design around the school had to arise from their own words. From the start, the historic design of the Colosseum was chosen as a reference.<br><br>Since it was an architecture / art school, it seemed almost mandatory to clearly state this in the plans and the architectural language itself. Looking at the early 20th century suprematism, I have been guided by abstract compositions, inspired by artists such as El Lissitzky and Sergei Senkin. To arrive at the final architectural plans, the various compositions were completed with the plan of the amphitheater.<br><br>Eventually a composition of four different blocks was created which were connected by means of underground and above-ground corridors. In the middle of the plan there is another link that points to the Colosseum. The blocks have been designed in an enormously defined way, whereas the views and the spaces within the school are enormously free-thinking.",
        "iframe":"",
        "detailimg":"",
        "detailimgclass":"",
        "styleclass":"style4"
    },
    {   
        "date":"052015.",
        "category":"book",
        "title":"Design for an exhibition space",
        "colab":"Bachelorwork",
        "place":"",
        "detail":"Graphic design: Emma Raymaekers",
        "images":  ["imgbig/books/bac/bac30.jpg","imgbig/books/bac/bac31.jpg"],
        "longtext":"",
        "iframe":"",
        "detailimg":"",
        "detailimgclass":"",
        "styleclass":"style3"
    },
    {   
        "date":"112014.",
        "category":"book",
        "title":"Geometry out of movement - Alles ist Architektur",
        "colab":"",
        "place":"",
        "detail":"Graphic design: Emma Raymaekers",
        "images": ["imgbig/books/bac/bac24.jpg","imgbig/books/bac/bac25.jpg","imgbig/books/bac/bac26.jpg","imgbig/books/bac/bac27.jpg","imgbig/books/bac/bac28.jpg","imgbig/books/bac/bac29.jpg"],
        "longtext":"What does architecture mean and where does architecture start? Based on the text by Hans Hollein, an analysis was made of the body versus architecture. The search for lines that formed two-dimensional geometry in the human body, those lines became planes and those planes were given a very dynamic volume that could later move.",
        "iframe":"",
        "detailimg":"",
        "detailimgclass":"",
        "styleclass":"style4"
    }
    
    
]
