[  
    {
        "date":"042025.",
        "category":"exhibition",
        "title":"Paradise Rot",
        "colab":"Duoshow with Mila Balzhieva<br>Curated by Zeynep Kubat",
        "place":"Angewandte University Gallery, Vienna (AT)",
        "detail":"",
        "images": ["imgsmall/m-expo/PARADISEROT.jpg"],
        "longtext":"Our bodies have rested, loved, violated. They have spoken, sweated, and moved. Our warm<br>breaths linger, turn into dew, mix into the air that feeds our house plants. The mold feasts on<br>the wine we have lazily left around, a remembrance to our raised glasses to celebrate our<br>existence. A desire fills the room. <br>Shervin/e Sheikh Rezaei and Mila Balzhieva’s works come together in a dialogue on the<br>intimate and domestic shapes that more-than-human relationships take on a daily basis.<br>That which dies and disintegrates brings new life, in the shape of juicy rot and whispering<br>flowers. The body itself becomes an intimate ‘house’ for internal processes we tend to<br>ignore. Always together with other life-forms under the same roof, our bodies speak, taste<br>and feed on them. We make each other sick and angry, but we also heal and love together.<br>Taking its title from the inspirational novel ‘Paradise Rot’ by Jenny Hval (2016), this duoshow<br>is an exploration of desire in more-than-genderly and -human ways.",
        "iframe":"",
        "detailimg":"imgsmall/m-expo/PARADISEROT.jpg",
        "detailimgclass":"detailimg3",
        "styleclass":"style2"
    },
    {
        "date":"032025.",
        "category":"exhibition",
        "title":"Crying Could be a Solvent",
        "colab":"Duoshow with Soraya Abdelhouaret<br>Curated by Curatorial Studies:  Daphné Charitos, Natalija Gucheva, Abel Hartooni, Yasemin Köker, Temitayo Olalekan and Jean Watt",
        "place":"Het Paviljoen/ KASK, Louis Pasteurlaan, 9000 Gent (BE)",
        "detail":"Pictures by: Charlotte Daniëlse",
        "images": ["imgsmall/m-expo/crying/Crying_3.jpg","imgsmall/m-expo/crying/Crying_1.jpg","imgsmall/m-expo/crying/Crying_2.jpg","imgsmall/m-expo/crying/Crying_4.jpg","imgsmall/m-expo/crying/Crying_12.jpg","imgsmall/m-expo/crying/Crying_5.jpg","imgsmall/m-expo/crying/Crying_6.jpg","imgsmall/m-expo/crying/Crying_7.jpg","imgsmall/m-expo/crying/Crying_8.jpg","imgsmall/m-expo/crying/Crying_9.jpg","imgsmall/m-expo/crying/Crying_13.jpg","imgsmall/m-expo/crying/Crying_14.jpg"],
        "longtext":"Bringing together works by Soraya Abdelhouaret and Shervin/e Sheikh Rezaei, Crying could be a solvent seeks to explore the notion of waiting in relation to the practice of alchemy. With their distinct visual languages, both artists draw connections between material transformation and ideas of devotion and love. The space of Het Paviljoen becomes a vessel for dialogue on interpersonal love and the love of the material. Taking its title from Gabriel Gauthier’s poem, Crying could be a solvent explores longing, and the internal processes that occur within.<br>The laboratory, derived from the Latin words “labor” (work) and “ora” (prayer), lies at the heart of the alchemical practice. It is a space where practitioners transform unusual materials into new states. Here, love becomes the “prima materia” from which the transformation begins. Both of the artists, engaging in a subtle conversation, invite us to rethink how emotions take shape through transmutation and decay. Glass becomes a central element in their correspondence. Abdelhouaret uses glass to collect and fuse wine, symbolising tears, transforming it through chemical processes into something new, while Sheikh Rezaei alters the transparency of window glass, incorporating a drawing that evokes the ecstasy of the amorous and the communion with the divine . The transformation of wine, a symbol of indulgence, devotion, and love, produces connections between biological decay and metaphorical shifts. At the centre of the exhibition space, in Sheikh Rezaei’s work, the invitation “Please, serve yourself” is both an offering and a farewell.<br>Soraya Abdelhouaret (b.1998) lives and works in Paris. She is a graduate of the Beaux-arts du Nord and the Beaux-arts de Paris. Her work is directly linked to the question of temporality, and her pieces almost always have a self-destructive or even corrosive dimension. Using low-cost scientific experiments, the artist sets up a bi-reality between mineral materials and disparate materials.<br>Shervin/e Sheikh Rezaei (b.1994) lives and works in Brussels. In her multimedia practice she explores the contrast between the fluidity and invasiveness of nature/humanity and the controlled and impersonal language of technology. An attraction to the irrational and emotional, took her from architecture to the autonomous visual arts.",
        "iframe":"",
        "detailimg":"imgsmall/m-expo/crying/Crying_14.jpg",
        "detailimgclass":"detailimg3",
        "styleclass":"style3"
    },
    {
        "date":"022025.",
        "category":"bibliography",
        "title":"Shervin/e Sheikh Rezaei: Gestructureerde Chaos",
        "colab":"OKV, Writer: Yves Joris, Photographer: Saskia Vanderstichele",
        "place":"",
        "detail":"",
        "images": [""],
        "longtext":"",
        "iframe":"https://www.okv.be/artikel/shervine-sheikh-rezaei-gestructureerde-chaos",
        "detailimg":"",
        "detailimgclass":"",
        "styleclass":"style1"
    },
    {
        "date":"102024.",
        "category":"work",
        "title":"I serve you Milk, I serve you Nectar, I serve you Wine",
        "colab":"",
        "place":"",
        "detail":"This work was made in situ, part of the exhibition: A sense of Place, curated by Oscar van der Put and Emma van der Put- MILL, GOSSET Building, Brussels<br><br>Pictures by We Document Art",
        "images": ["imgsmall/m-physical/serve/serve4.jpg","imgsmall/m-physical/serve/serve1.jpg","imgsmall/m-physical/serve/serve8.jpg","imgsmall/m-physical/serve/serve2.jpg","imgsmall/m-physical/serve/serve3.jpg","imgsmall/m-physical/serve/serve5.jpg","imgsmall/m-physical/serve/serve6.jpg","imgsmall/m-physical/serve/serve7.jpg","imgsmall/m-physical/serve/serve9.jpg"],
        "longtext":"Shervin/e Sheikh Rezaei presents three wine<br>glasses filled with milk, nectar, and wine, unfolding<br>across the stairwell. The phrases “I serve you<br>Milk,” “I serve you Nectar,” and “I serve you Wine”<br>delve into the paradox of service. The woman<br>offers, nourishes, and guides the other to realms<br>anew, yet retains power – without her gift, the other<br>cannot proceed. The precise, architectural lines of<br>the glasses carry a quiet sensuality, revealing the<br>tension between surrender and control.",
        "iframe":"",
        "detailimg":"imgsmall/m-physical/serve/serve6.jpg",
        "detailimgclass":"detailimg1",
        "styleclass":"style4"
    },
    {
        "date":"092024.",
        "category":"sound",
        "title":"revenge body",
        "colab":"together with Levi Lanser",
        "place":"",
        "detail":"",
        "images": [""],
        "longtext":"",
        "iframe":"https://shervinesheikhrezaei.bandcamp.com/album/revenge-body",
        "detailimg":"",
        "detailimgclass":"",
        "styleclass":"style1"
    },
    {
        "date":"082024.",
        "category":"work",
        "title":"The Alps: Me Seducing, Us",
        "colab":"",
        "place":"Fuse, Zurich, Switzerland",
        "detail":"This work was part of the exhibition <i>Drawing As A Metaphor</i>, Fuse, Zurich (SE)<br><br>Material: pencil on paper<br>Format: 64 x 104 cm",
        "images": ["imgsmall/m-physical/seducing.jpg"],
        "longtext":"Amidst the rugged beauty of the Alps, where the mountains touch the sky like ancient poets, a visual symphony of memories and desires unfolds. In this drawing, the cold, timeless rock is embraced by the delicate lines of architecture, while the deep red wine glasses, silent witnesses to tasted romances, wind their way along the grid of life.",
        "iframe":"",
        "detailimg":"imgsmall/m-physical/seducing.jpg",
        "detailimgclass":"detailimg2",
        "styleclass":"style2"
    },
    {
        "date":"082024.",
        "category":"work",
        "title":"DRINK ME",
        "colab":"",
        "place":"Recidency: inndependance, Furka, Switzerland",
        "detail":"",
        "images": ["imgsmall/m-physical/drinkme/1.JPG","imgsmall/m-physical/drinkme/2.JPG","imgsmall/m-physical/drinkme/3.JPG"],
        "longtext":"DRINK ME, FURKA, Switzerland 2024<br><br>This work, created during my residency in Furka, Switzerland, is inspired by the intense atmosphere of the surrounding mountain landscape. The words “DRINK ME” written on wooden plaques, evoking a sense of invitation. Next to the text, a drawing of a wine glass filled with red grapes adds a layer of narrative. The piece explores themes related to the female cycle and a woman’s needs, subtly referencing femininity, sensuality, and allure. Positioned in this serene and idyllic mountain setting next to a flowing river, it invites viewers to interpret its meaning while reflecting the intimate, cyclical nature of womanhood, much like a ritual that connects us to deeper experiences and desires.<br><br>Installing the work in such a special landscape was a very fulfilling experience. The process of arranging the stones around the piece brought a profound sense of calm and peace within me.<br>I feel deeply honored that my work is displayed in the same landscape as that of many previous residents who have gone on to play significant roles in the art world today. I hold this period in my heart with great warmth, and I am certain that this inspiring environment will have a profound impact on my future.",
        "iframe":"",
        "detailimg":"",
        "detailimgclass":"",
        "styleclass":"style4"
    },
    {
        "date":"072024.",
        "category":"exhibition",
        "title":"Me seducing, us",
        "colab":"",
        "place":"Groot-begijnhof, Sint- Amandsberg",
        "detail":"",
        "images": ["imgsmall/m-expo/meseducing/1.jpeg","imgsmall/m-expo/meseducing/2.jpeg","imgsmall/m-expo/meseducing/3.jpeg","imgsmall/m-expo/meseducing/4.jpeg","imgsmall/m-expo/meseducing/5.jpeg","imgsmall/m-expo/meseducing/6.jpeg","imgsmall/m-expo/meseducing/7.jpeg"],
        "longtext":"Me seducing, us (2024)<br><br>Met een bewust theatraal gebaar maakt Shervin/e Sheikh Rezaei van de kamer een scene. Een decor dat aan een afgelopen feest herinnert, de nog deels gevulde glazen aan aanwezigen die inmiddels zijn vertrokken. Het rood van de wijn, die langzaam verdampt en verkleurt, speelt daarbij in op clichés en op archetypes, verwijst naar de vrouwelijke verleiding en de roes, naar bloed en erotiek, naar een bijeenkomst die in dronkenschap sensueel is ontspoord. Nochtans is de scene vooral een begin, dient ze als een vertrekpunt voor een toekomstige performance die de kunstenaar met deze installatie verkent en onderzoekt. Daarin stelt ze een vraag die haar ook persoonlijk bezighoudt, en wil ze te weten komen wat ‘de limieten van de verleiding’ zijn, meer bepaald voor een vrouw met een chronische aandoening, een vrouw die lijdt, bij uitbreiding afwijkt, dus non-conform is. <br><br>De intentie waar dit werk voor staat, waarbij de kunstenaar zowel een intiem als een maatschappelijk standpunt inneemt, werd evengoed bepaald door haar artistieke traject. Opgeleid als architect koos ze uiteindelijk voor de beeldende kunsten, waar ze haar oeuvre sinds kort ook uitbreidt met scenografieën voor theaterproducties. Vandaar de ambitie om ook zelf een stuk te maken waarin die verschillende disciplines samenkomen. Hoe dan ook wordt haar werk bepaald door intersecties, vult de theorie de intuïtie aan, staat de herinnering nooit los van de zinsbegoocheling en is rationaliteit doordrongen van emoties; de gedachten soms leesbaar, dan weer cryptisch en obscuur. <br><br>EN.<br><br>With a deliberately theatrical gesture, Shervin/e Sheikh Rezaei turns the room into a scene. A setting that recalls a past party, the still partly filled glasses to attendees who have since left. The red of the wine, slowly evaporating and discolouring, plays on clichés and archetypes, referring to female seduction and intoxication, to blood and eroticism, to a gathering sensually derailed in drunkenness. However, the scene is mainly a beginning, serves as a starting point for a future performance that the artist explores and researches with this installation. In it, she asks a question that also concerns her personally, and wants to find out what 'the limits of seduction' are, more specifically for a woman with a chronic condition, a woman who suffers, by extension deviates, i.e. is non-conforming. <br><br>The intention of this work, in which the artist takes both an intimate and a social stance, was equally determined by her artistic trajectory. Trained as an architect, she eventually chose the visual arts, where she has recently included scenography for theatre productions in her oeuvre. Hence the ambition to also create a piece herself in which these different disciplines come together. Either way, her work is defined by intersections, theory complements intuition, memory is never separate from illusion, and rationality is imbued with emotion; thoughts sometimes legible, sometimes cryptic and obscure.<br><br>Text written by Jonas Lescrauwaet",
        "iframe":"",
        "detailimg":"imgsmall/m-expo/meseducing/6.jpeg",
        "detailimgclass":"detailimg3",
        "styleclass":"style4"
    },
    {
        "date":"062024.",
        "category":"work",
        "title":"Icarus",
        "colab":"",
        "place":"",
        "detail":"",
        "images": ["imgsmall/m-physical/icarus/IMG_6246.JPG","imgsmall/m-physical/icarus/IMG_6256.JPG","imgsmall/m-physical/icarus/IMG_6257.JPG","imgsmall/m-physical/icarus/IMG_6259.JPG","imgsmall/m-physical/icarus/IMG_6263.JPG"],
        "longtext":"In Icarus, a fragile kite embodies the eternal yearning for the heavens. The textile, scarred by fire and carefully reassembled, symbolizes an unfulfilled desire. Hanging from a branch—a natural support—the kite’s fabric is torn but mended, a poignant reminder of the burns inflicted by ambition. At the kite's center, a glass filled with paraffin is wrapped in delicate lace, its fragile embrace highlighting the glass’s inevitable breakability. The paraffin drips slowly, echoing the melting wax of Icarus’ wings, and a quiet tension lingers: the moment of shattering seems unavoidable. Above, a small spoon dangles as a subtle ornament, symbolizing the taste of flight and the yearning for the unattainable. This poetic composition of fragile fabric, breakable glass, and the supportive branch explores the human tendency to reach for what lies beyond our grasp and the beauty found in the balance between desire and reality.",
        "iframe":"",
        "detailimg":"",
        "detailimgclass":"",
        "styleclass":"style4"
    },
    {
        "date":"052024.",
        "category":"scenography",
        "title":"Under The Influence",
        "colab":"A play by Colette Goossens, Stan Martens, Laurens Aneca",
        "place":"",
        "detail":"",
        "images": ["imgsmall/m-sceno/under_1.jpeg","imgsmall/m-sceno/under_2.jpeg"],
        "longtext":"Premiere: 04.05.2024, Theater Malpertuis, Tielt<br>Theatermakers en geliefden Colette Goossens en Stan Martens werden geraakt door de film A Woman Under the Influence van John Cassavetes (1974). In deze film zien we hoe de hoofdpersonages Mabel en Nick proberen om te gaan met elkaars tekortkomingen en de uitwerkingen hiervan op hun liefdesleven. Samen met regisseur Laurens Aneca gingen Colette en Stan aan de slag met deze personages. Enerzijds eigenen ze zich het toe om de waanzin binnen hun eigen relatievorm te onderzoeken, anderzijds gebruiken ze de film als vertrekpunt om zich te buigen over bredere, maatschappelijke vragen. Welke vormen kan liefde anno 2024 aannemen? Hoe kunnen we geborgenheid rijmen met avontuur? In hoeverre kunnen machtsspelletjes, oneerlijke voordelen en subtiele wreedheden hierin gedijen?<br>Under the Influence speelt zich af in een intieme setting waar uitgebreide gesprekken over liefde, samenleven en de cyclus van menstruatie (een onderwerp dat meer dan eens gelinkt wordt aan waanzin en hysterie) worden gevoerd. Deze gesprekken nemen vaak een therapeutische of zelfs rituele vorm aan, waarbij Mabel en Nick elkaar steeds trachten te steunen en te begrijpen.<br><br>Regisseur: Laurens Aneca<br>Acteurs: Colette Goossens en Stan Martens<br>Dramaturgie: Lotte Vrancken/ Daan Borloo<br>Scenografie: Shervin/e Sheikh Rezaei<br>Techniek: Lies Van Loock en Sarah Feyen<br>Kostuum: Lena Mariën<br>Productie: Noor de Graaf<br>Sound: Seppe Vande Veire",
        "iframe":"",
        "detailimg":"",
        "detailimgclass":"",
        "styleclass":"style4"
    },
    {
        "date":"042024.",
        "category":"work",
        "title":"Oasis",
        "colab":"In collaboration with Maxime Prananto",
        "place":"",
        "detail":"Stainless steel, UV printed glass, rubber, aluminium, curtains",
        "images": ["imgsmall/m-physical/oasis/1.JPG","imgsmall/m-physical/oasis/2.JPG","imgsmall/m-physical/oasis/3.JPG","imgsmall/m-physical/oasis/4.JPG","imgsmall/m-physical/oasis/5.JPG","imgsmall/m-physical/oasis/6.JPG","imgsmall/m-physical/oasis/7.JPG"],
        "longtext":"<i>Oasis</i>, 2024<br><br>Shervin/ e Sheikh Rezaei in collaboration with Maxime Prananto.<br><br>When a woman and her lover, lying down, face to face and she curls, like wraps, her legs around the legs of the man, with the windows open, wide, that is the oasis. - Rebecca Horn<br><br>It seemed rather evident for Oasis' structural appearance to be dominated by the glass itself. By both internalizing and fragmenting each structural direction, Oasis' structure became more of a matrix than a clear backbone. Rather than being strong-armed, the glass is held as though by slender fingertips and lips.<br><br>This work was part of the 9th Biennial of Painting (2024), Stories from the Ground, Museum Dhondt- Dhaenens and the groupshow Het Unieke Universum/ L'Univers Unique, CC De Steiger, Menen",
        "iframe":"",
        "detailimg":"imgsmall/m-physical/oasis/2.JPG",
        "detailimgclass":"detailimg1",
        "styleclass":"style4"
    },
    {
        "date":"042024.",
        "category":"work",
        "title":"Desensitized waves",
        "colab":"",
        "place":"",
        "detail":"",
        "images": ["imgsmall/m-physical/waves/1.JPG","imgsmall/m-physical/waves/2.JPG","imgsmall/m-physical/waves/3.JPG","imgsmall/m-physical/waves/4.JPG"],
        "longtext":"",
        "iframe":"",
        "detailimg":"",
        "detailimgclass":"",
        "styleclass":"style3"
    },
    {
        "date":"042024.",
        "category":"exhibition",
        "title":"Het Unieke Universum/ L'Univers Unique",
        "colab":"curated by Henk Delabie ",
        "place":"CC De Steiger, Musee LAM",
        "detail":"",
        "images": ["imgsmall/m-expo/uniuni_poster.JPG"],
        "longtext":"",
        "iframe":"",
        "detailimg":"",
        "detailimgclass":"",
        "styleclass":"style7"
    },
    {
        "date":"012024.",
        "category":"exhibition",
        "title":"X ,ME",
        "colab":"curated by Charlotte Crevits",
        "place":"CC Strombeek, Grimbergen",
        "detail":"",
        "images": ["imgsmall/m-expo/strombeek/20240112_CCStrombeek3120_web.jpg","imgsmall/m-expo/strombeek/20240112_CCStrombeek3122_web.jpg","imgsmall/m-expo/strombeek/20240112_CCStrombeek3124_web.jpg","imgsmall/m-expo/strombeek/20240112_CCStrombeek3126_web.jpg","imgsmall/m-expo/strombeek/20240112_CCStrombeek3128_web.jpg","imgsmall/m-expo/strombeek/20240112_CCStrombeek3129_web.jpg","imgsmall/m-expo/strombeek/20240112_CCStrombeek3136_web.jpg","imgsmall/m-expo/strombeek/20240112_CCStrombeek3137_web.jpg","imgsmall/m-expo/strombeek/20240112_CCStrombeek3138_web.jpg","imgsmall/m-expo/strombeek/20240112_CCStrombeek3144_web.jpg","imgsmall/m-expo/strombeek/20240112_CCStrombeek3145_web.jpg","imgsmall/m-expo/strombeek/20240112_CCStrombeek3146_web.jpg","imgsmall/m-expo/strombeek/20240112_CCStrombeek3147_web.jpg","imgsmall/m-expo/strombeek/20240112_CCStrombeek3153_web.jpg","imgsmall/m-expo/strombeek/20240112_CCStrombeek3156_web.jpg","imgsmall/m-expo/strombeek/20240112_CCStrombeek3158_web.jpg","imgsmall/m-expo/strombeek/20240112_CCStrombeek3160_web.jpg","imgsmall/m-expo/strombeek/20240112_CCStrombeek3161_web.jpg","imgsmall/m-expo/strombeek/20240112_CCStrombeek3162_web.jpg","imgsmall/m-expo/strombeek/20240112_CCStrombeek3164_web.jpg","imgsmall/m-expo/strombeek/20240112_CCStrombeek3166_web.jpg","imgsmall/m-expo/strombeek/20240112_CCStrombeek3168_web.jpg","imgsmall/m-expo/strombeek/20240112_CCStrombeek3176_web.jpg","imgsmall/m-expo/strombeek/20240112_CCStrombeek3177_web.jpg","imgsmall/m-expo/strombeek/20240112_CCStrombeek3180_web.jpg","imgsmall/m-expo/strombeek/20240112_CCStrombeek3187_web.jpg","imgsmall/m-expo/strombeek/20240112_CCStrombeek3188_web.jpg","imgsmall/m-expo/strombeek/20240112_CCStrombeek3189_web.jpg","imgsmall/m-expo/strombeek/20240112_CCStrombeek3193_web.jpg","imgsmall/m-expo/strombeek/20240112_CCStrombeek3208_web.jpg","imgsmall/m-expo/strombeek/20240112_CCStrombeek3215_web.jpg","imgsmall/m-expo/strombeek/20240112_CCStrombeek3220 1_web.jpg","imgsmall/m-expo/strombeek/20240112_CCStrombeek3220_web.jpg"],
        "longtext":"This exhibition presents an entirely new series of drawings and a soundscape that Sheikh Rezaei developed during her recent residency at the School of Gaasbeek. The repetition of patterns, circles, broken lines and unfinished elements rhythmically thread together this group of large and smaller works on paper. They are the result of an almost painterly layering. Linear, almost industrial linework in pencil alternates with an organic play of forms floating between incomplete, intuitively or thoughtfully applied lines, marks and smudges. In turn, the white lace, collages, and words form a narrative layer that evoke both personal and political messages. Against the backdrop of a highly mediated worldview and warfare, Sheikh Rezaei seems to question the value of words, symbols, and contemporary power structures. Words like 'USE ME' or 'FEAR ME' could come from the mouths of loved ones as well as recent headlines. Are they commands, memories, desires, clichés or facts?<br><br>Text Written by Weronika Zalewska: <br>Circles, overlaps, broken lines and unfinished business. There’s rhythm to these times – not to say repetition. I’m the most vulnerable in contact with the mechanical; aren’t they – these very words? Giving a cold promise of an answer, a sense of agency in a whirlwind of vague news. They feel both mine and borrowed. Focus - imagine holding copper weights in hand for someone who has escaped their exercise – or perhaps a crime scene. Now, that’s language, and it’s you that decides (for yourself). Who is the one speaking? Who’s giving orders in this very friendship of facting and ficting? Words from the mouths of lovers and news headlines overlap in their catchy titles that bounce-off the walls - if one looks quietly enough, one sees them wish to mix, as they do in dreams, playing vanishing points and nonlinearities of time. Trying and faking spells on power structures. Perhaps the moment I say USE ME, I take back my very agency. The power structures tremble, at least within me. This one is well-thought, every letter in a place, thin traces of pencil. But are these words my words- or am I hearing them bouncing-off the walls, off the people’s mouths, off the headlines? Are they orders or teasers?<br>Daring to say what you mean can be a private disenchantment of patriarchal gestures. A flesh of words that had always stuck to the back of the head, like sprouting seeds or slowly rotting leftovers. Something that waited so very long at the tip of the tongue. So I say it, calling out my own attempts of plurality. Whenever you peel off a layer, I’m underneath, embodying submission while practicing pliant hauntology. Like a zany ghost, wrapped in protective gauze to honor the wounds and absorb the changing waters. Underneath, I cling to regeneration; loud, vibrant. The barely readable text on one of the drawings points your way - “don’t speak I can hear you”.<br>So when the submissive turns into dominance, is it just a reversal or a radical transformation? As a woman, I chose to re-name the thin grounds of order and put layers over layers over layers on the uses of the erotic. Some things need to be protected. Sometimes this might happen by the wrinkles of skin and paper. Or a veil, the bride’s face escaping appropriation and embracing it simultaneously. Sometimes I need the solid, industrial transparency of thick and thin glass frames; a protective distance between me and a viewer. But then also a stain - one, and then, once you start to count, many many more, until you give up counting. This is holding things so dear you continuously decide to let them go. And then, while letting go, you freeze them into matter with eerie consent. And make orders for the air. Letting the shades of white turn yellow under a magnifying glass, licking the tape, the wrinkles, the paper. I give you my notes. Or my vanishing points. Faking a natural process so that I feel ahead of it. Among this, a gauze that hangs off a paper piece without a noise, unwrapped from a skin. Almost invisibly vulnerable, making its own dis/order of things. Watching me decide how many layers of paint to cover a mistake with. Where to erase a line of thought, and where to plant nourishment - a strand of seaweed coming out of a haunting word.<br>Now, I’m asking you to turn to me instead of your phone; the electric heat burns my sleeve. I make a curtain out of lace, hiding something to wake a sleeping attention. It’s just something I found, officially worth nothing. But perhaps, you can call it a weapon, not less than the carefully graphed letters. The value of words can be questioned - news strands from today only would have once covered the whole world with paper. For that reason, I have my own stash of paper, lined with textile which carries memory I don’t even have access to; breathing chemistry of previous, semi-digital homes. Embroidering, my hands think of the seaweed that takes the electric heat with grace, knows the unseen depths and the wise repetition.<br>Here you are - my technical drawings of desire. Chunks of paint playing as indigestible powers. Some seeds are of toxicity, and these can also be loved. Unfinished business and broken lines too are our lineages. (of poetry). Digesting stories within smallest watery particles - a refusal of utility, usability, usefulness (to you). This too be called an archive, aquariums hidden in the attic to bloom and decay, for us and those we want to protect. How to give these known words new shapes? Patterns turning inwards, circles and overlaps. Clichés. Us. From our heads drips a milkshake of power relationships. But also, a refusal of singularity, a desire for narrative strands that hold complexity without much calculation. Seaweeds. The many strengths of gauze. The purity of dirt.<br><br><a href=' https://soundcloud.com/shervin-sheikh-rezaei/x-me?si=94b91b0140b040c39b9e8ee9a5a3ba08&utm_source=clipboard&utm_medium=text&utm_campaign=social_sharing' target='_blank'>Soundscape installation</a>, in collaboration with Levi Lanser",
        "iframe":"",
        "detailimg":"imgsmall/m-expo/strombeek/20240112_CCStrombeek3145_web.jpg",
        "detailimgclass":"detailimg2",
        "styleclass":"style4"
    },
    {
        "date":"052023.",
        "category":"exhibition",
        "title":"Groupshow: De overwinning van de mens op de dingen. Over sport",
        "colab":"Curated by Nadia Bijl, Pepa De Maesschalck and Vedran Kopljar",
        "place":"Lichtekooi, Antwerpen",
        "detail":"MULTIMEDIA INSTALLATION:<br>Title: Solitaire PATIEN(T)CE, 2023<br>Material: Paper, marker, pencil, tape, charcoal, steel (15mm), wood (5mm), glass (3mm)<br>Format: various<br>Solitaire PATIEN(T)CE bestaat uit een installatie en een tekening in drie delen. Sheikh Rezaei refereert naar (de) perfectie in de natuur en het streven naar perfectie door de mens, die het lichaam tracht te preserveren. Er wordt gespeeld met de verwijzing naar het kaartspel (solitaire of patience) en tegelijkertijd gerefereerd naar de eenzaamheid. Het werk speelt tevens met de notie ‘patience’, geduld, volharding, streven naar perfectie en het zichzelf uitdagen, en het woord ‘patient’, wat men wordt wanneer de uitdaging te groot blijkt en men de volharding in het streven naar perfectie zo ver doordrijft dat men het eigen lichaam geweld aandoet.<br><br>Pictures by Fabien Silvestre Suzor",
        "images": ["imgsmall/m-expo/lichtekooi/lk1.jpg","imgsmall/m-expo/lichtekooi/lk2.jpg","imgsmall/m-expo/lichtekooi/lk3.jpg","imgsmall/m-expo/lichtekooi/lk4.jpg","imgsmall/m-expo/lichtekooi/lk5.jpg","imgsmall/m-expo/lichtekooi/lk6.jpg","imgsmall/m-expo/lichtekooi/lk7.jpg"],
        "longtext":"With works by Aline Bouvy, Denicolai & Provoost, Harun Farocki, Meschac Gaba, Ingeborg Lüscher, Sandrine Morgante, Thenjiwe Niki Nkosi, Shervin/e Sheikh Rezaei, Amber Vanluffelen, Jivan van der Ende, Benjamin Verhoeven, Gert Verhoeven and Ken Verhoeven<br><br>13.05.2023 – 24.06.2023<br>What need have these men to attack? Why are men disturbed by this spectacle? Why do they commit themselves to it so completely? Why this useless combat? What is sport? What is it then that men put into sports? Themselves, their human universe. Sport is made in order to speak the human contract.<br>—Roland Barthes, What is Sport?<br><br>Sport is a rewarding metaphor for the human condition, for political power structures, social relations, the art world . . . Does sport express the “superiority” of humans over the resistance of things (nature, animals, gravity, time . . .)? Doesn’t the pursuit of victory over things lead to an objectification—the “becoming thing”—of humans themselves? And what is the toll of that struggle on humans and the body? In today’s social climate, in the Anthropocene, where there is a certain shame about that victory over things, is there still room for humanity’s victory over things? These reflections form the playing field for the group exhibition.<br>[1] The title of the exhibit—De overwinning van de mens op de dingen. Over sport [The Victory of Humans over Things: On Sport]—is borrowed from Roland Barthes’s 1961 essay “Qu’est-ce que le sport?” from 1961.",
        "iframe":"",
        "detailimg":"",
        "detailimgclass":"",
        "styleclass":"style4"
    },
    {
        "date":"032023.",
        "category":"bibliography",
        "title":"Tentakels en Waterlichamen_ dromende kwallen",
        "colab":"Rekto:verso, editie 98: DIER Writer: Zeynep Kubat<br>Pg. 34 Tentakels en Waterlichamen_ dromende kwallen",
        "place":"",
        "detail":"",
        "images": ["","",""],
        "longtext":"",
        "iframe":"https://www.rektoverso.be/artikel/tentakels-en-waterlichamen",
        "detailimg":"",
        "detailimgclass":"",
        "styleclass":"style1"
    },
    {
        "date":"022023.",
        "category":"drawing",
        "title":"Nectar",
        "colab":"",
        "place":"",
        "detail":"Format: 297 x 420 mm<br>Material: paper, marker, pencil, charcoal",
        "images": ["imgsmall/m-series/nectar.jpg"],
        "longtext":"",
        "iframe":"",
        "detailimg":"",
        "detailimgclass":"",
        "styleclass":"style7"
    },
    {
        "date":"022023.",
        "category":"drawing",
        "title":"Regina, rein",
        "colab":"",
        "place":"",
        "detail":"Format: 297 x 420 mm<br>Material: paper, marker, pencil, charcoal",
        "images": ["imgsmall/m-series/regina.jpg"],
        "longtext":"",
        "iframe":"",
        "detailimg":"imgsmall/m-series/regina.jpg",
        "detailimgclass":"detailimg1",
        "styleclass":"style7"
    },
    {
        "date":"012023.",
        "category":"insitu",
        "title":"MURAL: I HAVE BEEN LIVING ALL MY LIFE DREAMING, BETWEEN ME AND THE WORLD THERE IS ALWAYS A SPACE OF UNREALITY I DON’T WANT",
        "colab":"",
        "place":"Els Roelandt’s house, house ten bos by Jan De Vylder, BE",
        "detail":"intervention by Maxime Prananto<br><br>Pictures by Lars Duchateau",
        "images": ["imgsmall/m-insitu/els/1.jpg","imgsmall/m-insitu/els/2.jpg","imgsmall/m-insitu/els/3.jpg","imgsmall/m-insitu/els/4.jpg","imgsmall/m-insitu/els/5.jpg","imgsmall/m-insitu/els/6.jpg","imgsmall/m-insitu/els/7.jpg","imgsmall/m-insitu/els/8.jpg","imgsmall/m-insitu/els/9.jpg","imgsmall/m-insitu/els/10.jpg","imgsmall/m-insitu/els/11.jpg","imgsmall/m-insitu/els/12.jpg"],
        "longtext":"AUGUST 2022 - JANUARY 2023: <br>I FEEL I AM SWIMMING THROUGH A COMPLETE BLINDNESS, A NEW DARKNESS. LIKE I AM SINKING. I AM REACHING FOR AIR. I CAN’T HELP MYSELF, DROWNING IN AN OCEAN OF THOUGHTS. AND I FEEL TODAY THAT THE ONLY WAY OUT, MY ONLY HOPE, IS TO OVERFLOW, PERHAPS INTO THIS DARKNESS, THROUGH THIS FLUID LINES, INTO THIS DRAWING, COMPLETELY. I FEEL NUMB, A PART OF MY BODY IS DEPRIVED OF THE POWER OF ITS PHYSICAL SENSATION. I LOST ALL EMOTIONS, REMINISCENCES. I AM SO LOST THAT I CAN ONLY THINK ABOUT THE BLANKNESS. WHEN IS THIS VOID STARTING TO FILL? DID I CHOOSE THIS VOID? OR DID THIS VOID CHOOSE ME? WHERE IS MY VOICE, ARE YOU HEARING ME? THERE’S NO WAY TO RUN FROM IT. SO I START TO STARE AND EMBRACE IT. I GO BEYOND THIS FEELING. THIS FEELING OF GOING NOWHERE, OF BEING AFRAID OF THE NEXT STEP. <br>I KEEP GETTING COMPLETELY IRRATIONAL, INCOMPREHENSIBLE F F E E E E L L I I N N G G S S . . S S O O I I H H A A V V E E L L E E A A R R N N E E D D T T O O A A C C C C E E P P T T M M Y Y S S E E L L F F T T H H A AT T T T H H I I S S I I S S J J U U S S T T HOW I AM, THIS IS HOW I GUESS I AM AND I THINK THAT IS OK. I MEAN, I STILL THINK IT IS. AS LONG AS I AM GOING SOMEWHERE, SOME OF US GO NOWHERE AND I HAVE NOT THE VAGUEST IDEA OF WHERE I AM GOING NOW MYSELF THESE DAYS. A SORT OF IN-BETWEEN SOMETHING, OR NOTHING. INSIDE OR OUT. SOMEWHERE HERE OR THERE, BALANCING ON SOME KIND OF INVISIBLE DOT, LINE, LINE, DOT. <br>SOME CALL IT UNSTABLE, I RATHER CALL IT A PLACE OF DOUBT, WHERE DO I STICK MY FORK IN? <br>A A S S L L O O N N G G A A S S I I D D O O N N ’ ’ T T U U N N F F O O L L D D M M Y Y S S E E L L F F, , A A S S L L O O N N G G A A S S I I S S T T A A Y Y V V E E R R T T I I C C A A L L L LY Y , , S S K K Y Y- - H H I I G G H H , , I I D D O O N N ’ ’ T T H H A A V V E E T T O O M M O O V V E E F F O O R R W W A A R R D D S S , , I I D D O O N N ’ ’ T T H H A A V V E E TO MAKE PAINFUL AND TERRIBLE DECISIONS OR CHOICES, WHERE TO GO, WHAT TO DRAW AND HOW TO MOVE MYSELF. <br>I START TO TRAVEL THRU THE BOREDOM. THERE ARE MINOR GLIMPSES OF MATHEMATIC SCORES, ORGANIC FORMS, CIRCLES, DOTS, SO I HAVE SOME IDEA WHERE I AM GOING. BUT THERE IS STILL TOO MUCH CLARITY AND STRAIGHT ORDER. THINGS, NOT ENOUGH S S H H U U F F F F L L I I N N G G . . I I A A M M G G E E T T T T I I N N G G A A L L W W A AY Y S S T T H H E E S S A A M M E E C C O O M M P P O O S S I I T T I I O O N N S S , , NUMBERS, LINES, GRIDS, SOMEHOW. AND I HAVE HAD ENOUGH OF IT. MY HEART IS POISONED, MY BRAIN IS PEELING IN SHREDS OF FATIGUE. I WON’T LET THIS ROOM DOWN, BUT YOU DID WEIRD THINGS TO MY HEAD. SO NOW I FEEL LIKE I OWE YOU NOTHING, LIKE I CAN GO ANYWHERE, LIKE ANY DIRECTION WITHOUT EVEN CONSIDERING ALL ALIEN IMPULSES. <br>“I SEEM TO ENJOY ONLY BRIEF GLIMPSES OF INTIMACY, HAPPINESS. SHORT CONCENTRATED GLIMPSES. I DO NOT BELIEVE THAT THEY COULD BE EXTENDED, PROLONGED. SO I KEEP MOVING AHEAD, AGAIN AND AGAIN, L LO O O O K K I I N N G G A A H H E E A A D D F FO O R R O OT T H H E E R R M M O O M M E E N N T T S S. . “ “ THE QUESTION IS:W W A A S S I I B B O O R R N N A A D D I I S S P P L L A AC C E E D D P P E E R R S S O O N N , ,OR DID THIS DISORDERED WORLD MAKE ME ONE?",
        "iframe":"",
        "detailimg":"imgsmall/m-insitu/els/1.jpg",
        "detailimgclass":"detailimg3",
        "styleclass":"style4"
    },
    {
        "date":"012023.",
        "category":"performance",
        "title":"I HAVE BEEN LIVING ALL MY LIFE DREAMING",
        "colab":"",
        "place":"",
        "detail":"Performances in dialogue with the house of Els Roelandt by Amber Meulenijzer, Deveny Faruque, OST Suite (Margarita Maximova and Joeri Bultheel), Shervin/e Sheikh Rezaei and Karel Naessens, SOLINA LAPSUS, Ferre Sergeant Marnef<br><br>Pictures by Jente Waerzeggers<br><br>Graphic Design by Septian Priyatna",
        "images": ["imgsmall/m-lecture/els/POSTER.jpg","imgsmall/m-lecture/els/1.JPG","imgsmall/m-lecture/els/2.JPG","imgsmall/m-lecture/els/3.JPG","imgsmall/m-lecture/els/4.JPG","imgsmall/m-lecture/els/5.JPG","imgsmall/m-lecture/els/6.JPG","imgsmall/m-lecture/els/7.JPG","imgsmall/m-lecture/els/8.JPG","imgsmall/m-lecture/els/9.JPG","imgsmall/m-lecture/els/10.JPG","imgsmall/m-lecture/els/11.JPG","imgsmall/m-lecture/els/12.JPG","imgsmall/m-lecture/els/13.JPG","imgsmall/m-lecture/els/14.JPG","imgsmall/m-lecture/els/15.JPG","imgsmall/m-lecture/els/16.JPG","imgsmall/m-lecture/els/17.JPG","imgsmall/m-lecture/els/18.JPG","imgsmall/m-lecture/els/19.JPG","imgsmall/m-lecture/els/20.JPG","imgsmall/m-lecture/els/21.JPG","imgsmall/m-lecture/els/22.JPG","imgsmall/m-lecture/els/23.JPG","imgsmall/m-lecture/els/24.JPG","imgsmall/m-lecture/els/25.JPG","imgsmall/m-lecture/els/26.JPG"],
        "longtext":"",
        "iframe":"",
        "detailimg":"imgsmall/m-lecture/els/POSTER.jpg",
        "detailimgclass":"detailimg1",
        "styleclass":"style3"
    },
    {
        "date":"012023.",
        "category":"book",
        "title":"I HAVE BEEN LIVING ALL MY LIFE DREAMING",
        "colab":"Text written by Shervin/e Sheikh Rezaei, Els Roelandt and Weronika Zalewska",
        "place":"",
        "detail":"Graphic Design by Septian Priyatna<br><a href='https://www.shervinsheikhrezaei.com/shop.html'>SHOP</a>",
        "images": ["imgsmall/m-books/els/1.jpeg","imgsmall/m-books/els/2.jpeg","imgsmall/m-books/els/3.jpeg","imgsmall/m-books/els/4.jpeg","imgsmall/m-books/els/5.jpeg","imgsmall/m-books/els/6.jpeg","imgsmall/m-books/els/7.jpeg","imgsmall/m-books/els/8.jpeg","imgsmall/m-books/els/9.jpeg","imgsmall/m-books/els/10.jpeg","imgsmall/m-books/els/11.jpeg","imgsmall/m-books/els/12.jpeg","imgsmall/m-books/els/13.jpeg","imgsmall/m-books/els/14.jpeg","imgsmall/m-books/els/15.jpeg","imgsmall/m-books/els/16.jpeg"],
        "longtext":"",
        "iframe":"",
        "detailimg":"",
        "detailimgclass":"",
        "styleclass":"style3"
    },
    {
        "date":"122022.",
        "category":"drawing",
        "title":"Virago",
        "colab":"",
        "place":"",
        "detail":"Title: Virago, 2022<br>Format: 430 x 600 mm<br>Series of /34<br><br>3 layered silkscreen on cotton Gmund paper 240gr.<br>Price: € 240 (VAT/BTW incl.)<br>For students: € 180<br><br>Met dank aan de Vlaamse Overheid<br><br><img src='Vlaanderen.png' width='75' height='auto'>",
        "images": ["imgsmall/m-series/ZEEFDRUK.jpg"],
        "longtext":"",
        "iframe":"",
        "detailimg":"imgsmall/m-series/ZEEFDRUK.jpg",
        "detailimgclass":"detailimg3",
        "styleclass":"style7"
    },
    {
        "date":"092022.",
        "category":"video",
        "title":"<a href='https://vimeo.com/748282031' target='_blank'>Seq.02: A Bride of the Sea</a>",
        "colab":"",
        "place":"",
        "detail":"Title: seq. 02: A bride of the sea<br>Material: video<br>Format: 6 min. 26 sec.<br><br>Filmed by/ in dialogue with Jeremy Pavoncelli<br>Voice and montage by Shervin/e Sheikh Rezaei<br>Soundscapes/ music by Gavin Vanaelst<br>Thanks to Alba Bresoli, Lennert Lefever, Margarita Maximova, Weronika Zalewska, Jonas Mekas",
        "images": ["","",""],
        "longtext":"",
        "iframe":"https://vimeo.com/748282031",
        "detailimg":"",
        "detailimgclass":"",
        "styleclass":""
    },
    {
        "date":"092022.",
        "category":"exhibition",
        "title":"Groupshow: /",
        "colab":"Organised by De Nieuwe Zonderling",
        "place":"Theater Nieuwe Vorst, Tilburg, The Netherlands",
        "detail":"WORK 1: MULTIMEDIA INSTALLATION<br>Title: Amnesia<br>Material: Metal frames, drawings on paper with pencil and marker, drawing printed on glass<br>Format: Multi media installation with three drawings on paper and three drawings on glass,<br>each 995 x 570 mm<br><br>WORK 2: VIDEO<br>Title: seq. 02: A bride of the sea<br>Material: video<br>Format: 6 min. 26 sec.<br>Filmed by/ in dialogue with Jeremy Pavoncelli<br>Voice and montage by Shervin/e Sheikh Rezaei<br>Soundscapes/ music by Gavin Vanaelst<br>Thanks to Alba Bresoli, Lennert Lefever, Margarita Maximova, Weronika Zalewska, Jonas Mekas<br><br>WORK 3: INSTALLATION<br>Title: Desensitized waves<br>Material: glass engraved and concrete<br>Format: serie of 7 boxes<br>60 x 25 x 15,8 cm each<br><br>WORK 4: INSTALLATION<br>Title: Untitled<br>Material: glass with water, latex and rubber merged with turmeric<br>Format: various",
        "images": ["imgsmall/m-expo/tilburg/1.jpg","imgsmall/m-expo/tilburg/2.jpg","imgsmall/m-expo/tilburg/3.jpg","imgsmall/m-expo/tilburg/4.jpg","imgsmall/m-expo/tilburg/5.jpg","imgsmall/m-expo/tilburg/6.jpg","imgsmall/m-expo/tilburg/7.jpg","imgsmall/m-expo/tilburg/8.jpg","imgsmall/m-expo/tilburg/9.jpg","imgsmall/m-expo/tilburg/10.jpg"],
        "longtext":"",
        "iframe":"",
        "detailimg":"imgsmall/m-expo/tilburg/10.jpg",
        "detailimgclass":"detailimg2",
        "styleclass":"style3"
    },
    {
        "date":"082022.",
        "category":"insitu",
        "title":"Amnesia",
        "colab":"Drawings for installation",
        "place":"",
        "detail":"",
        "images": ["imgsmall/m-physical/amnesia/1.jpg","imgsmall/m-physical/amnesia/2.jpg","imgsmall/m-physical/amnesia/3.jpg"],
        "longtext":"",
        "iframe":"",
        "detailimg":"",
        "detailimgclass":"",
        "styleclass":"style3"
    },
    {
        "date":"062022.",
        "category":"insitu",
        "title":"I don’t want to do love",
        "colab":"Curated by Gustave Demoen",
        "place":"White Garage Gallery, Catania, Sicily",
        "detail":"Insitu intervention made with algae, found in Lido, the sea of Catania.<br>Special thanks to Jeremy Pavoncelli and Antonino Triolo",
        "images": ["imgsmall/m-expo/garagegall/1.jpg","imgsmall/m-expo/garagegall/2.jpg","imgsmall/m-expo/garagegall/3.jpg","imgsmall/m-expo/garagegall/4.jpg","imgsmall/m-expo/garagegall/5.jpg","imgsmall/m-expo/garagegall/6.jpg","imgsmall/m-expo/garagegall/7.jpg","imgsmall/m-expo/garagegall/8.jpg","imgsmall/m-expo/garagegall/9.jpg","imgsmall/m-expo/garagegall/10.jpg","imgsmall/m-expo/garagegall/11.jpg","imgsmall/m-expo/garagegall/12.jpg","imgsmall/m-expo/garagegall/13.jpg","imgsmall/m-expo/garagegall/14.jpg"],
        "longtext":"",
        "iframe":"",
        "detailimg":"imgsmall/m-expo/garagegall/9.jpg",
        "detailimgclass":"detailimg2",
        "styleclass":"style3"
    },
    {
        "date":"062022.",
        "category":"scenography",
        "title":"Theatre play: Voorjaarsontwaken",
        "colab":"Theatre Company: WOLFWOLF vzw",
        "place":"",
        "detail":"Actors:  Imke Mol, Mitch Van Landeghem, Flor Van Severen, Naomi van der Horst, Gilles Pollak, Soraya van Welsenis, Matthias Van de brul, Valentina Tóth en Gilles Vandecaveye-Pinoy<br>Music: Gilles Vandecaveye-Pinoy en Valentina Tóth<br>Scenography: Gilles Pollak en Shervin/e  Sheikh Rezaei<br>Live mixage: Cesar De Sutter-Pinoy<br>Costume design: Lieselot Siddiki<br>Production creation: Eva Bracke<br>Coaching: Esther de Koning Final direction: Renée Goethijn<br>Special thanks to Maartje Claes for all the help",
        "images": ["imgsmall/m-sceno/voorjaars/PLAN.jpg","imgsmall/m-sceno/voorjaars/schets.jpeg","imgsmall/m-sceno/voorjaars/1.jpg","imgsmall/m-sceno/voorjaars/2.jpg","imgsmall/m-sceno/voorjaars/3.jpg","imgsmall/m-sceno/voorjaars/4.jpg","imgsmall/m-sceno/voorjaars/4.1.jpg","imgsmall/m-sceno/voorjaars/5.jpg","imgsmall/m-sceno/voorjaars/6.jpg","imgsmall/m-sceno/voorjaars/7.jpg","imgsmall/m-sceno/voorjaars/8.jpg","imgsmall/m-sceno/voorjaars/9.jpg","imgsmall/m-sceno/voorjaars/10.jpg","imgsmall/m-sceno/voorjaars/11.jpg"],
        "longtext":"‘Voorjaarsontwaken’ speelt zich af in het schemergebied tussen kind en volwassene, buiten de schooluren, op de repetitie. Binnen de muren van een schooltoneel steken fictie en realiteit elkaar aan en repeteert een groep jongeren voor het leven. Ze ontdekken de wereld, elkaar, zichzelf en de daarbij horende driften en perikelen. En dit terwijl hun lichaam hen overwoekert en sneller groeit dan hun hoofd kan bijhouden. Grenzen worden even snel getrokken als onduidelijk gemaakt. Wat verwarrend voelt, kwetst net zo goed als dat het zalft. Zeker wanneer keuzes over je eigen lichaam door anderen bepaald worden. Zeker wanneer lang niet alles bespreekbaar is. Zeker wanneer je niet goed bent in je beter voelen. Zeker wanneer alles nog kan veranderen. En zeker wanneer het allemaal maar theater is.<br><br>WOLF WOLF gooide hoge ogen met hun versie van de klassieker ‘Who’s afraid of Virginia Woolf?’ in 2019, waarin vier afstuderende jonge spelers zonder decor en met het publiek wel héél dichtbij hun tanden zetten in deze iconische tekst van Edward Albee. De voorstelling werd niet enkel bekroond met de jongerenprijs op Theater Aan Zee, maar werd zelfs geselecteerd voor Het TheaterFestival 2020 als één van de meest belangwekkende producties van dat seizoen. Voor haar tweede productie gaat WOLF WOLF opnieuw een gevecht aan met de geschiedenis: zowel in tekst als in muziek en vormgeving. In hun vizier hebben ze nu het stuk ‘Voorjaarsontwaken’, origineel geschreven door Frank Wedekind in 1891. Voor deze zogeheten ‘kindertragedie’ wordt de ploeg die u eerder kon zien in ‘Who’s afraid of Virginia Woolf?’ aangevuld met spelers Soraya van Welsenis en Matthias Van de brul, klassieke muzikante en speler Valentina Tóth en hedendaags muzikant Gilles Vandecaveye-Pinoy.",
        "iframe":"",
        "detailimg":"",
        "detailimgclass":"",
        "styleclass":"style4"
    },
    {
        "date":"052022.",
        "category":"performance",
        "title":"Wildernis Talks: Emma van der Put with Shervin/e Sheikh Rezaei",
        "colab":"Double Minutes, organised by Siebert Mispelon and Katrien Vandemeersche",
        "place":"",
        "detail":"Listen on <a href='https://soundcloud.com/shervin-sheikh-rezaei/tracks' target='_blank'>SoundCloud</a>",
        "images": ["imgsmall/m-lecture/wildernis/1p.jpg","imgsmall/m-lecture/wildernis/2p.jpg","imgsmall/m-lecture/wildernis/3p.jpg","imgsmall/m-lecture/wildernis/wild1.jpeg","imgsmall/m-lecture/wildernis/wild2.jpeg","imgsmall/m-lecture/wildernis/wild3.jpeg"],
        "longtext":"",
        "iframe":"",
        "detailimg":"imgsmall/m-lecture/wildernis/1p.jpg",
        "detailimgclass":"detailimg1",
        "styleclass":"style3"
    },
    {
        "date":"052022.",
        "category":"bibliography",
        "title":"Artist of the month May 2022: Shervin/e Sheikh Rezaei",
        "colab":"<a href='https://collectaaa.be/portfolio-view/nummer-516-mei-2022/' target='_blank'>COLLECT MAGAZINE</a>, <br>nr. 516/ MEI 2022<br>Writer: Elien Haentjens",
        "place":"",
        "detail":"",
        "images": ["imgsmall/m-pub/collect1.jpg","imgsmall/m-pub/collect2.jpg"],
        "longtext":"",
        "iframe":"",
        "detailimg":"",
        "detailimgclass":"",
        "styleclass":"style3"
    },
     {
        "date":"022022.",
        "category":"exhibition",
        "title":"Archive, images: vergetelheid / əˈblivēən",
        "colab":"",
        "place":"<a href='https://www.valerietraan.be/exhibitions/60-archive-images-vergetelheid-oblivion' target='_blank'>Valerie Traan Gallery</a>, BE- Antwerp",
        "detail":"",
        "images": ["imgsmall/m-expo/traan/traan_uitnodiging.jpg","imgsmall/m-expo/traan/1.jpg","imgsmall/m-expo/traan/2.jpg","imgsmall/m-expo/traan/3.jpg","imgsmall/m-expo/traan/4.jpg","imgsmall/m-expo/traan/5.jpg","imgsmall/m-expo/traan/6.jpg","imgsmall/m-expo/traan/7.jpg","imgsmall/m-expo/traan/8.jpg","imgsmall/m-expo/traan/9.jpg","imgsmall/m-expo/traan/10.1.jpg","imgsmall/m-expo/traan/10.jpg","imgsmall/m-expo/traan/11.jpg","imgsmall/m-expo/traan/12.jpg","imgsmall/m-expo/traan/13.jpg","imgsmall/m-expo/traan/14.jpg","imgsmall/m-expo/traan/15.jpg"],
        "longtext":"19.03.2022 - 30.04.2022<br>Archive, images: vergetelheid/ əˈblivēən<br><br>The motion of waves, fragile and strong, becomes something to disappear into, yet still lingers the fear of disappearing.<br><br>Loose scribbles next to math–these two are far from an antithesis, as the stipe of seaweed navigates through ebbs and tides; the body of a flexible strand moving since Tonian times. It’s rather disturbing to witness a symbol of both strength and surrender.This mythological duality suggests a lurking challenge to the comforts of keeping things fixed.<br><br>Within our mind’s ecology, freezing certain concepts can easily feel natural–we sense the comfort of knowing answers, the pleasant settlement brought about by making a full sentence. We have need of history in its entirety, not to fall back into it, but to see if we can escape from it. In the work of Shervin/e Sheikh Rezaei, intimate experiences become visual scores, circles of memory-settlement as close to math as to spell-making. The scores, captured whether on water, paper, glass or concrete, are as if small-scale time tunnels, made to channel intentions, while questioning the strive for fixedness within constant ebb tides of existence. You might as well make the escape architecture yourself, securing the rhythm of falling apart, or making a simulation instead.<br><br>Fairly acknowledging entanglements, flexible in our own way, we control to stay alive, or so it feels. The works enact logic more than they are logic, or rather they are the unlogic logic that turns the discussions over logic’s priorities into a funnily moving strand of all-time.  Seawaves, frozen within the body of concrete and paraffin, re-discover safety as disturbingly cold and artificial. The utopia of safety is the utopia of stand-still, no-exchange. Decomposition is inevitable; let’s work with the tragic and disconcertingly erotic loop in which decay means aliveness.<br><br>When the dialoguing shapes and textures quietly attempt to mummify what’s organic, they ironically come close to embracing the vulnerability of attachments. Submersed seaweed doesn’t cease to strive for movement, sheets of water turned into concrete still carry living particles and exchange ingredients with exhibition’s visitors. Here we are, ordering things untamable, with a pressing urge nevertheless. Do jellyfish sleep? Never or constantly?<br><br>These visual scores might be loveletters against dissolution as well as a pledge to give in. Bending the dates or writing down erotic experiences–staying alive is about acknowledging nuance. A human reflected in nature is a human hopelessly longing for self-preservation, while life itself longs for decay and dissemination into new forms. Window frames might be an architectural grid for change, but along with it comes the hint–change isn’t something outside. After all glass is sand mixed with limestone, heated into transparency–the sand once kissed by the jellyfish. In Shervin/e’s work flexibility, or even surrender, always dialogues with patterns for keeping track. Architectural formats are worlds only seemingly ready-made, full of slits for (in)sinuating metaphors.<br><br>Tectonic memories, layered but not quite solidified. A wish to be concrete and soak in water simultaneously. əˈblɪvɪən/, vergetelheid, is the state of being unaware or unconscious of what is happening around one. Water evaporates in time, the body of the jellyfish turns into thin air. The body is vulnerable without an isolating shell, yet so alive through the possibility of exchange.<br><br>Another day of a heavy head and a planetary breathing.<br><br>v., 1. to be forgotten: to fall into oblivion. to be forgotten; to yield to oblivion, to leave no memory of; to withdraw from oblivion, to wrest from it, to preserve the knowledge or memory of; 2.<br><br>Weronika Zalewska, 2022",
        "iframe":"",
        "detailimg":"imgsmall/m-expo/traan/7.jpg",
        "detailimgclass":"detailimg2",
        "styleclass":"style4"
    },
     {
        "date":"022022.",
        "category":"drawing",
        "title":"Untitled",
        "colab":"",
        "place":"",
        "detail":"Format: various<br>Material: pencil, marker, pictures of jellyfish, paint",
        "images": ["imgsmall/m-series/untitled/1.jpeg","imgsmall/m-series/untitled/2.jpeg","imgsmall/m-series/untitled/4.jpeg"],
        "longtext":"",
        "iframe":"",
        "detailimg":"",
        "detailimgclass":"",
        "styleclass":"style3"
    },
    {
        "date":"022022.",
        "category":"bibliography",
        "title":"Inbetween East and West. An Architectural Ensemble.",
        "colab":"<a href='https://www.forum-online.be/nummers/winter-2022/inbetween-oost-en-west-een-architecturaal-ensemble' target='_blank'>FORUM+</a>, <br>February issue 2022 vol. 29, no.1<br>In dialogue with Ine Engels",
        "place":"",
        "detail":"",
        "images": ["imgsmall/m-pub/forum/1.JPG","imgsmall/m-pub/forum/2.JPG","imgsmall/m-pub/forum/3.JPG","imgsmall/m-pub/forum/4.JPG","imgsmall/m-pub/forum/5.JPG"],
        "longtext":"",
        "iframe":"",
        "detailimg":"",
        "detailimgclass":"",
        "styleclass":"style3"
    },
    {
        "date":"022022.",
        "category":"exhibition",
        "title":"ELBOW ROOM",
        "colab":"Groupshow with: Rita Nobre, Deveny Faruque and Issa Musshidi",
        "place":"Wijk 8, Ijskelderstraat 62A, Gent",
        "detail":"Four artist meet each other quarter-way in the new exhibition space of WIJK 8 to find breathing space for their four different practices. The expression elbow room is used when referring to having enough room to navigate in physical space, but it’s also used to mean having the freedom to accomplish something. Each artist has her own medium and research yet they share the same work ethics through collaboration, interplay and resonance.",
        "images": ["imgsmall/m-expo/elbow/1.jpg","imgsmall/m-expo/elbow/2.jpg","imgsmall/m-expo/elbow/3.jpg","imgsmall/m-expo/elbow/4.jpg","imgsmall/m-expo/elbow/5.jpg","imgsmall/m-expo/elbow/6.jpg","imgsmall/m-expo/elbow/7.jpg","imgsmall/m-expo/elbow/8.jpg","imgsmall/m-expo/elbow/9.jpg","imgsmall/m-expo/elbow/10.jpg","imgsmall/m-expo/elbow/11.jpg","imgsmall/m-expo/elbow/12.jpg","imgsmall/m-expo/elbow/13.jpg","imgsmall/m-expo/elbow/14.jpg","imgsmall/m-expo/elbow/15.jpg","imgsmall/m-expo/elbow/16.jpg","imgsmall/m-expo/elbow/17.jpg","imgsmall/m-expo/elbow/18.jpg","imgsmall/m-expo/elbow/19.jpg","imgsmall/m-expo/elbow/20.jpg","imgsmall/m-expo/elbow/21.jpg"],
        "longtext":"",
        "iframe":"",
        "detailimg":"",
        "detailimgclass":"",
        "styleclass":"style3"
    },
     {
        "date":"012022.",
        "category":"bibliography",
        "title":"no, no, no to nostalgia - gesprek met Shervin/e Sheikh Rezaei",
        "colab":"<a href='https://hart-magazine.be/expo/gesprek-met-shervin-e-sheikh-rezaei' target='_blank'>HART-Magazine</a>,<br>Writer: Kathleen Weyts",
        "place":"",
        "detail":"",
        "images": ["imgsmall/m-pub/hart1.jpg","imgsmall/m-pub/hart2.jpg","imgsmall/m-pub/hart3.jpg"],
        "longtext":"",
        "iframe":"",
        "detailimg":"imgsmall/m-pub/hart1.jpg",
        "detailimgclass":"detailimg1",
        "styleclass":"style3"
    },
    {
        "date":"122021.",
        "category":"exhibition",
        "title":"Analyse 01. 23- 11: Anaesthetised",
        "colab":"special thanks to Els Roelandt, Simon Delobel, Bart Cassiman, Weronika Zalewska",
        "place":"<a href='https://kiosk.art/nl/shervin-sheikh-rezaei-1' target='blank'>KIOSK</a>,<br>Louis Pasteurlaan 2,<br>9000 Gent",
        "detail":"opening: 11.12.2021<br>closing: 13.02.2022<br><br><i>I was peeling eggplants that my father had prepared for my mother, while watching The Love Life of an Octopus, a movie by Jean Painlevé & Geneviève Hamon (1965). It felt like I had this creature in my hands. Because of this, I decided to go to the sea, the grey and cold North Sea close to our home in Oostende, to get seaweed.</i><br><br>Transparency, the juxtaposition between mechanical and human action, the exploration of the fluidity and invasiveness of nature in contrast with controlled and impersonal computer drawing are researched in this new series of work that Shervin/e Sheikh Rezaei developed specially for this exhibition at <a href='https://kiosk.art/am-i-now-consciously-making-art-or-what-working-title?fbclid=IwAR2aYhBbg0C-IJyeDoHoTpliBnExZexzpiHL5sC6DOFtVSPthv6_8BVAVJY' target='_blank'>KIOSK</a>.<br><br>pictures by Isabel Arthuis and Shervin/e Sheikh Rezaei",
        "images": ["imgsmall/m-expo/anaesth/1.jpeg","imgsmall/m-expo/anaesth/2.jpeg","imgsmall/m-expo/anaesth/3.jpeg","imgsmall/m-expo/anaesth/4.JPG","imgsmall/m-expo/anaesth/5.jpg","imgsmall/m-expo/anaesth/6.JPG","imgsmall/m-expo/anaesth/7.JPG","imgsmall/m-expo/anaesth/8.JPG","imgsmall/m-expo/anaesth/9.JPG","imgsmall/m-expo/anaesth/10.jpg","imgsmall/m-expo/anaesth/11.jpg","imgsmall/m-expo/anaesth/12.jpg","imgsmall/m-expo/anaesth/13.jpg","imgsmall/m-expo/anaesth/15.jpg","imgsmall/m-expo/anaesth/16.jpg","imgsmall/m-expo/anaesth/17.JPG","imgsmall/m-expo/anaesth/18.jpg","imgsmall/m-expo/anaesth/19.jpg","imgsmall/m-expo/anaesth/20.jpg","imgsmall/m-expo/anaesth/21.jpg","imgsmall/m-expo/anaesth/22.jpg","imgsmall/m-expo/anaesth/kiosk.mp4"],
        "longtext":"ANALYSE 01. 23- 11: ANAESTHETISED<br><br>Spending time with memories usually means being in an unwitting state of analysis. In this state, one continuously reshapes the architecture of mind, while often taking what lingers most as predetermined, as truth. While the invisible processes of the mind filter through the past like ebbs and tides, confining memories within glass containers can function like an act of agency, a statement of power, or a taking up of the impossible. While looking through these enclosed glass capsules, we see a struggle between different powers, a performative gesture between letting go and making order. Seaweed, with its ornamental, almost archaic shapes, becomes a metaphor for memories—a body both frozen and alive, both combed-out and intertwined. Water molds into shapes of aquariums, so well-known for serving people’s vision of indoor micro-utopias. Breath and steam intervenes with the geometrical on-glass drawings, reminding us of only an illusionary division between nature and culture. Is it more human to long for control than to let go? The work seems to remind us that even letting go can be a subject of a design process if one merges one’s art practice with the most intimate of self-investigations. On one hand cold and detached, the objects in the exhibition demonstrate the urge to both purify and corrupt, to create open-endedness, to welcome life into confined structures<br><br>Weronika Zalewska",
        "iframe":"",
        "detailimg":"imgsmall/m-expo/kiosk.jpeg",
        "detailimgclass":"detailimg1",
        "styleclass":"style4"
    },
    {
        "date":"092021.",
        "category":"work",
        "title":"Crying at the workshop with Leo Gabin",
        "colab":"",
        "place":"LUCA School of Arts,<br>Gent",
        "detail":"",
        "images": ["imgsmall/m-physical/crying.jpg"],
        "longtext":"",
        "iframe":"",
        "detailimg":"",
        "detailimgclass":"",
        "styleclass":"style7"
    },
    {
        "date":"092021.",
        "category":"video",
        "title":"So much on practical matters",
        "colab":"Crying at the workshop with Leo Gabin",
        "place":"LUCA School of Arts,<br>Gent",
        "detail":"",
        "images": ["imgsmall/m-video/crying.mp4"],
        "longtext":"",
        "iframe":"",
        "detailimg":"",
        "detailimgclass":"",
        "styleclass":"style7"
    },
    {
        "date":"082021.",
        "category":"exhibition",
        "title":"Art Meditation Process",
        "colab":"",
        "place":"BLANCO,<br> Coupure Rechts 308,<br> 9000 Gent",
        "detail":"Meanwhile, I will show you some drawings of my series Art Meditation Process. A never-ending process.<br><br>Wednesday 11.08.2021 :: 18h - 22h<br>Thursday 12.08.2021 :: 14h - 20h<br>Friday 13.08.2021 :: 14h - 20h<br>Saturday 14.08.2021 :: 12h - 18h",
        "images": ["imgsmall/m-expo/artmed.jpg","imgsmall/m-expo/artmed/0.jpeg","imgsmall/m-expo/artmed/1.jpeg","imgsmall/m-expo/artmed/2.jpeg","imgsmall/m-expo/artmed/3.jpeg","imgsmall/m-expo/artmed/4.jpeg","imgsmall/m-expo/artmed/5.jpeg","imgsmall/m-expo/artmed/6.jpeg","imgsmall/m-expo/artmed/7.jpeg","imgsmall/m-expo/artmed/7.1.jpeg","imgsmall/m-expo/artmed/8.jpeg","imgsmall/m-expo/artmed/9.jpeg","imgsmall/m-expo/artmed/10.jpeg","imgsmall/m-expo/artmed/12.jpeg","imgsmall/m-expo/artmed/13.jpeg","imgsmall/m-expo/artmed/14.jpeg","imgsmall/m-expo/artmed/15.jpeg","imgsmall/m-expo/artmed/16.jpeg","imgsmall/m-expo/artmed/17.jpeg"],
        "longtext":"",
        "iframe":"",
        "detailimg":"imgsmall/m-expo/artmed.jpg",
        "detailimgclass":"detailimg1",
        "styleclass":"style3"
    },
    {
        "date":"082021.",
        "category":"book",
        "title":"Art Meditation Process",
        "colab":"Text written by Inge Braeckman",
        "place":"",
        "detail":"<a href='https://www.shervinsheikhrezaei.com/shop.html'>SHOP</a>",
        "images": ["imgsmall/m-books/amed/1.jpeg","imgsmall/m-books/amed/2.jpeg","imgsmall/m-books/amed/3.jpeg","imgsmall/m-books/amed/4.jpeg","imgsmall/m-books/amed/5.jpeg","imgsmall/m-books/amed/6.jpeg","imgsmall/m-books/amed/7.jpeg","imgsmall/m-books/amed/8.jpeg","imgsmall/m-books/amed/9.jpeg","imgsmall/m-books/amed/10.jpeg"],
        "longtext":"",
        "iframe":"",
        "detailimg":"",
        "detailimgclass":"",
        "styleclass":"style3"
    },
    {
        "date":"072021.",
        "category":"drawing",
        "title":"Drawing. Statistics, pt. 2: pg. 585",
        "colab":"",
        "place":"Kunsthal,<br>Gent",
        "detail":"<i>Statistics</i>, pt. 2: pg. 585<br>Mixed media collage<br><br>Format: 40 x 30 x 3,5 cm<br>Material: pencil, paint, marker, paper, adhesive tape on wood",
        "images": ["imgsmall/m-expo/buylocal3.jpeg","imgsmall/m-expo/buylocal2.jpeg","imgsmall/m-expo/buylocal4.jpeg"],
        "longtext":"",
        "iframe":"",
        "detailimg":"",
        "detailimgclass":"",
        "styleclass":"style3"
    },
    {
        "date":"052021.",
        "category":"drawing",
        "title":"Statistics",
        "colab":"",
        "place":"",
        "detail":"420 x 297 mm",
        "images": ["imgsmall/m-series/stat/1.jpeg","imgsmall/m-series/stat/2.jpeg","imgsmall/m-series/stat/3.jpeg","imgsmall/m-series/stat/4.jpeg","imgsmall/m-series/stat/5.jpeg","imgsmall/m-series/stat/6.jpeg","imgsmall/m-series/stat/8.jpeg","imgsmall/m-series/stat/9.jpeg"],
        "longtext":"",
        "iframe":"",
        "detailimg":"imgsmall/m-series/stat/3.jpeg",
        "detailimgclass":"detailimg3",
        "styleclass":"style3"
    },
    {
        "date":"052021.",
        "category":"bibliography",
        "title":"Homers",
        "colab":"Publisher: Surfaces Utiles,<br>Curator: Piero Bisello",
        "place":"",
        "detail":"Lotte BECKWÉ, Guillaume BOUTROLLE, Facteur CHEVAL, Miklós HARASZTI, Lorenza LONGHI, Emanuele MARCUCCIO, Laurent MARISSAL, Céline MATHIEU, Batsheva ROSS, Juan PABLO SAENZ, Shervin(e) SHEIKH REZAEI, Erik THYS, Bas VAN DEN HOUT<br><br>Edited by Piero BISELLO",
        "images": ["","",""],
        "longtext":"<i>Homer</i> is an English translation of the Hungarian word <i>fusizni</i>, a subversive practice from 1970s communist Hungary described by philosopher Miklós Haraszti: unbeknownst to their bosses, steel factory workers would distract themselves from the repetitive labour by using the machines and equipment to candidly make objects for themselves. Mundane objects, were it not for them being glimpses of life, true dreams of self­expression and welcome free thought, <i>homers</i> consisted of things such as ashtrays, bases for flower pots, keychains—real independent work, perhaps. <br>This book collects artworks and texts related to <i>homers</i>, sometimes directly, sometimes not. It tries to merge art with labor, just like <i>homers</i> struggle to do.",
        "iframe":"",
        "detailimg":"",
        "detailimgclass":"",
        "styleclass":"style6"
    },
    {
        "date":"042021.",
        "category":"insitu",
        "title":"It’s just a trap.",
        "colab":"Artist in Residence with Astrid Collectief",
        "place":"",
        "detail":"",
         "images": ["imgsmall/m-physical/atrap/0.jpeg","imgsmall/m-physical/atrap/1.jpeg","imgsmall/m-physical/atrap/2.jpeg","imgsmall/m-physical/atrap/3.jpeg","imgsmall/m-physical/atrap/4.jpeg","imgsmall/m-physical/atrap/5.jpeg","imgsmall/m-physical/atrap/8.jpeg","imgsmall/m-physical/atrap/9.jpeg"],
        "longtext":"",
        "iframe":"",
        "detailimg":"imgsmall/m-physical/atrap/0.jpeg",
        "detailimgclass":"detailimg2",
        "styleclass":"style3"
    },
    {
        "date":"042021.",
        "category":"insitu",
        "title":"I am tired of talking, I don’t really like that.",
        "colab":"Artist in Residence with Astrid Collectief",
        "place":"",
        "detail":"",
        "images": ["imgsmall/m-physical/idont/1.jpeg","imgsmall/m-physical/idont/2.jpeg","imgsmall/m-physical/idont/3.jpeg","imgsmall/m-physical/idont/4.jpeg","imgsmall/m-physical/idont/5.jpeg","imgsmall/m-physical/idont/11.jpeg","imgsmall/m-physical/idont/12.jpeg","imgsmall/m-physical/idont/13.jpeg","imgsmall/m-physical/idont/14.jpeg","imgsmall/m-physical/idont/15.jpeg","imgsmall/m-physical/idont/16.jpeg","imgsmall/m-physical/idont/17.jpeg","imgsmall/m-physical/idont/18.jpeg"],
        "longtext":"",
        "iframe":"",
        "detailimg":"",
        "detailimgclass":"",
        "styleclass":"style3"
    },
    {
        "date":"042021.",
        "category":"exhibition",
        "title":"RENAISSANCE",
        "colab":"Astrid Collectief",
        "place":"Belfortstraat 129, <br>9000 Gent",
        "detail":"Groupshow:<br>Antonino Triolo, Anyan van Remmen, Ben Vanlangenhove, Casper Jacobs, Elias Peeters, Ella De Pourque, Emiel Vandekerckhove, Emil Kerckhove, Eran De Vlam, Frans Coremans, Habibi Soleyman, Issa Mushidi, Jari Ryckaert, Jasper Peeters, Jorik De Wilde, Katya Alissia, Maartje Claes, Madeline Olmer, Margo Vanneste, Maurits Verstraete, Michiel Vindevogel, Oscar Vangeertruyden, Palatine Demoen, Pauline Vergara, Quinten Cartrysse, Quinten Tessenaere, Renée Van Leuven, Rita Nobre, Shervin Sheikh Rezaei, Thieu Kessels, Titus Smessaert, Tomas Casella Dendooven, Wout Bonroy",
        "images": ["imgsmall/m-expo/rennais/33.2.jpeg","imgsmall/m-expo/rennais/11.1.jpeg","imgsmall/m-expo/rennais/7.jpeg","imgsmall/m-expo/rennais/4.jpeg","imgsmall/m-expo/rennais/31.jpeg","imgsmall/m-expo/rennais/37.jpeg","imgsmall/m-expo/rennais/12.1.jpeg","imgsmall/m-expo/rennais/36.jpeg","imgsmall/m-expo/rennais/39.jpeg","imgsmall/m-expo/rennais/12.jpeg","imgsmall/m-expo/rennais/17.jpeg","imgsmall/m-expo/rennais/9.jpeg","imgsmall/m-expo/rennais/0.jpeg","imgsmall/m-expo/rennais/1.jpeg","imgsmall/m-expo/rennais/3.jpeg","imgsmall/m-expo/rennais/2.jpeg","imgsmall/m-expo/rennais/6.jpeg","imgsmall/m-expo/rennais/40.jpeg","imgsmall/m-expo/rennais/35.1.jpeg","imgsmall/m-expo/rennais/41.jpeg","imgsmall/m-expo/rennais/5.jpeg","imgsmall/m-expo/rennais/42.jpeg","imgsmall/m-expo/rennais/19.jpeg","imgsmall/m-expo/rennais/25.jpeg","imgsmall/m-expo/rennais/30.jpeg","imgsmall/m-expo/rennais/24.jpeg","imgsmall/m-expo/rennais/18.jpeg","imgsmall/m-expo/rennais/32.jpeg","imgsmall/m-expo/rennais/26.jpeg","imgsmall/m-expo/rennais/27.jpeg","imgsmall/m-expo/rennais/33.jpeg","imgsmall/m-expo/rennais/23.jpeg","imgsmall/m-expo/rennais/22.jpeg","imgsmall/m-expo/rennais/20.jpeg","imgsmall/m-expo/rennais/34.jpeg","imgsmall/m-expo/rennais/34.1.jpeg","imgsmall/m-expo/rennais/35.jpeg","imgsmall/m-expo/rennais/21.jpeg","imgsmall/m-expo/rennais/38.jpeg","imgsmall/m-expo/rennais/10.jpeg","imgsmall/m-expo/rennais/11.jpeg","imgsmall/m-expo/rennais/13.jpeg","imgsmall/m-expo/rennais/16.jpeg","imgsmall/m-expo/rennais/6.2.jpeg","imgsmall/m-expo/rennais/15.jpeg","imgsmall/m-expo/rennais/29.jpeg","imgsmall/m-expo/rennais/6.1.jpeg","imgsmall/m-expo/rennais/28.jpeg","imgsmall/m-expo/rennais/14.jpeg","imgsmall/m-expo/rennais/8.jpeg"],
        "longtext":"<span>3/4</span><br>Astrid Collectief ⎯ Renaissance<br><br>Belfortstraat 29, 9000 Gent<br><br>Van 9 april 2021⎯11 april 2021<br><br><i>Terwijl de Renaissance nog gelooft in de mogelijkheid om de antieke kunst te herstellen (‘rinascità’)</i><br>- Frank Reijnders in <i>Metamorfose van de barok</i><br><br>Hedendaagse kunst heeft haar eigen specifieke beeldtaal, haar eigen vakjargon, waarbij kenmerkend is dat de kunst de tijd altijd een stapje voor is, dingen aanraakt en naar buiten brengt die nog niet wijdverbreid te vatten zijn, te catalogiseren, die praten waarover men in feite nog niet spreken kan, maar die wel essentiële zaken, de evoluties en het gedachtegoed van de volledige kunstgeschiedenis begrepen heeft en aanraakt, ook al is dat zonder woorden. <br>Sinds Joseph Beuys’ uitspraak ‘Jeder Mensch ist ein Künstler’, die stelt dat elke mens een kunstenaar is, en Duchamps Urinoir, waardoor welk object ook een kunstwerk kan zijn, zit de kunstwereld als het ware nog steeds met een kater. Wat is nog kunst? Wat is een kunstenaar? Er wordt nauwelijks nog een onderscheid gemaakt tussen kunst en haar derivaten, terwijl iedereen ‘het kunstwerk’ wil en niet de afgeleide ervan.<br>Een collectief is geen anti-kunstenaar, geen anti-kunstwerk, integendeel. De inwisselbaarheid van de individualiteit van het werk en de kunstenaar ⎯ in een hedendaags kunstlandschap van beurzen, de wereld rond, waarin overdadig en bijna blindelings louter op naam en object wordt gewed ⎯ is bij een collectief, ook als statement, vandaag belangrijker dan ooit. Een collectief wil de Kunst niet afschaffen, maar die juist terug de waarde toedichten die ze waardig is, de invloedrijke mechanismen binnen de kunstmarkt, waarin het kunstwerk louter als commercieel artikel wordt beschouwd, op een terecht kritische manier bevragen. Net daarom maakt het Astrid Collectief kunstwerken die op het eerste gezicht onverkoopbaar zijn ⎯ in navolging van stromingen als land art, arte povera, pop art, conceptuele kunst en de fluxusbeweging. Met in de eerste plaats hun eigen lichaam⎯ zo is er op Instagram een schitterende performance van het Astrid Collectief te zien op het ijs ⎯ wil het collectief Kunst weer voegen in de continuïteit van de geschiedenis, in overeenstemming brengen met de geest van de tijd als waarmerk van het authentieke en ketenen aan het belang van het verschil.<br>Kunst heeft vandaag met het louter objectmatige niets meer van doen… Het object wordt gebruikt als tool ⎯ net als het licht, de ruimte, pigment, canvas,… ⎯ om tot een installatie, een beeld, een kunstwerk te komen. Kenmerkend bij de generatie jonge kunstenaars is dat ze gebruik maken van allerlei gevonden, vaak wegwerp-, voorwerpen, om hun kunstwerken mee te maken die ze dan feilloos integreren in de ruimte waarin ze hun kunstwerken tonen. Het Astrid Collectief exposeert dan ook werken die voornamelijk, maar niet steeds, gemaakt zijn met materialen die ze in of rond het huis in de Belfortstraat 29 gevonden hebben. <br><br>Op de ondergrondse verdieping stelt het Astrid Collectief een landschap van kartonnen dozen tentoon, meegaand met de architecturale eigenheid van de plek. Buiten is er onder andere een eerbetoon aan de dode duiven die zich in de Belfortstraat 29 bevonden. Op het gelijkvloers is er niet alleen een Wunderkammer, een Rariteitenkabinet van alle voorwerpen die in het huis, de tentoonstellingsplek, zijn gevonden, maar ook een sculptuur van radiatoren in de vorm van een vliegtuig als hommage aan de voormalige eigenaar van het huis die er een cockpit had gebouwd. Niet alleen de vloer maar ook de muren en het plafond worden als sokkel, als drager gehanteerd. Onderdelen van borstels componeren zich tot een feilloos kunstwerk aan de muur. Gedroogde zonnebloemen rijzen uit de aarde in de plankenvloer als sokkel. Een schilderij hangt zeer hoog aan de muur. Een knikkerbaan en touwen zorgen voor organische en beweeglijke verbindingen doorheen het volledige huis. Plastic bekers verworden tot sculptuur. Et cetera et cetera… Met dit alles demonstreert Astrid Collectief hoe ‘weinig’ er soms nodig is om een ruimtevullende, installatoire, volwaardige tentoonstelling te maken die de eigentijdsheid van vandaag in zich draagt.<br><br>Inge Braeckman",
        "iframe":"",
        "detailimg":"",
        "detailimgclass":"",
        "styleclass":"style4"
    },
    {
        "date":"032021.",
        "category":"video",
        "title":"I.i. THIS IS AN ANGLE, ANGEL/… fragments with Oscar",
        "colab":"With Oscar Van Geertruyden",
        "place":"",
        "detail":"Still in process…",
        "images": ["imgsmall/m-video/angle.jpg"],
        "longtext":"",
        "iframe":"",
        "detailimg":"",
        "detailimgclass":"",
        "styleclass":"style7"
    },
    
    
    {
        "date":"022021.",
        "category":"bibliography",
        "title":"Aubrey Beardsley, Les Monseigneurs, Shervin Sheikh Rezaei en Praneet Soi",
        "colab":"HART-Magazine,<br>Writer: Els Roelandt",
        "place":"",
        "detail":"",
        "images": ["imgsmall/m-pub/hart/1.1.jpg","imgsmall/m-pub/hart/1.2.jpg"],
        "longtext":"",
        "iframe":"",
        "detailimg":"imgsmall/m-pub/hart/1.1.jpg",
        "detailimgclass":"detailimg2",
        "styleclass":"style3"
    },
    {
        "date":"012021.",
        "category":"exhibition",
        "title":"ENSEMBLE, An Architecture of the In-between",
        "colab":"Curators: Koi Persyn and Jef Declercq",
        "place":"BLANCO, <br>Gent",
        "detail":"Pictures: Paule Josephe<br>Graphic design poster/plan: Emma Raymaekers<br>",
        "images": ["imgsmall/m-expo/ensexpo/posterEns.jpg","imgsmall/m-expo/ensexpo/93.jpeg","imgsmall/m-expo/ensexpo/182.jpeg","imgsmall/m-expo/ensexpo/141.jpeg","imgsmall/m-expo/ensexpo/135-2.jpeg","imgsmall/m-expo/ensexpo/197.jpeg","imgsmall/m-expo/ensexpo/157.jpeg","imgsmall/m-expo/ensexpo/19.jpeg","imgsmall/m-expo/ensexpo/30.jpeg","imgsmall/m-expo/ensexpo/32.jpeg","imgsmall/m-expo/ensexpo/193-2.jpeg","imgsmall/m-expo/ensexpo/38.jpeg","imgsmall/m-expo/ensexpo/110.jpeg","imgsmall/m-expo/ensexpo/104.jpeg","imgsmall/m-expo/ensexpo/11.jpeg","imgsmall/m-expo/ensexpo/107.jpeg","imgsmall/m-expo/ensexpo/102.jpeg","imgsmall/m-expo/ensexpo/15.jpeg","imgsmall/m-expo/ensexpo/128.jpeg","imgsmall/m-expo/ensexpo/144-2.jpeg","imgsmall/m-expo/ensexpo/9.jpeg","imgsmall/m-expo/ensexpo/69-2.jpeg","imgsmall/m-expo/ensexpo/165.jpeg","imgsmall/m-expo/ensexpo/213.jpeg","imgsmall/m-expo/ensexpo/174.jpeg","imgsmall/m-expo/ensexpo/175.jpeg","imgsmall/m-expo/ensexpo/48.jpeg","imgsmall/m-expo/ensexpo/60.jpeg","imgsmall/m-expo/ensexpo/176.jpeg"],
        "longtext":"",
        "iframe":"",
        "detailimg":"imgsmall/m-expo/ensexpo/posterEns.jpg",
        "detailimgclass":"detailimg1",
        "styleclass":"style3"
    },
    
    {
        "date":"122020.",
        "category":"book",
        "title":"ENSEMBLE: An Architecture of the Inbetween - in dialogue with Weronika Zalewska",
        "colab":"Publisher: Art Paper Editions (A.P.E.),<br>Graphic design: Lien Van Leemput<br>Translation Farsi: Hani Rezvani",
        "place":"RIOT, <br>Gent",
        "detail":"2020, Art Paper Editions<br>Limited edition / book + silkscreen-print: €45<br>24 x 33 cm, 136 p., ills b&w, paperback, English / Farsi<br>December 2020<br>Editing and design: 6’56”",
        "images": ["imgsmall/m-books/ensemble/16.jpeg","imgsmall/m-books/ensemble/1.jpeg","imgsmall/m-books/ensemble/2.jpeg","imgsmall/m-books/ensemble/4.jpeg","imgsmall/m-books/ensemble/17.jpeg"],
        "longtext":"ENSEMBLE: An Architecture of the Inbetween<br><br>'In an effort to translate my state of mind and personal experiences into an architectural concept, I chose to design various spaces or materializations of various states of being, drawn together into a coherent structure. The result was an integrated architectural work that derives from a polyphony of cultures. These cultures communicate with each other in the designed spaces, at the same time giving an illusion of neutrality—a carte blanche. A place seemingly stripped of most political complexities, with a relationality based on human experience—a variety of cultures communicating in some third landscape. However, this romantic idea has also been the starting point for a discussion on cultural appropriation and cultural identity, shared with a few female artists and thinkers. They show the importance of opening reflective space up to contemporary discussion, of embracing critical narratives as a route to achieving a deeper understanding of our cultural conditioning.<br><br>This project began with the idea to reflect on notions of reality through the individual perspective in a collective space. The investigation of personal experience within culture is echoed in the materiality of the architectural models, but also in the materiality of the various narratives of women living and creating in between cultures.<br><br>Inbetween. A mélange of different architectural styles, sacrum and profanum, a trans-culture, a hybrid of civilizations. Cultural realms engaged in a dialogue. A quest for confusion, and a further quest for peace. Where is my identity now? I do not get a single answer, but a polyphony of voices.’Thank you to all people involved.",
        "iframe":"",
        "detailimg":"imgsmall/m-books/ensemble/17.jpeg",
        "detailimgclass":"detailimg3",
        "styleclass":"style4"
    },
    {   
        "date":"122020.",
        "category":"work",
        "title":"Tapestry of the ENSEMBLE",
        "colab":"Finishing assistance: Thomas Renwart",
        "place":"",
        "detail":"Format: 200 x 120 cm<br>Material: wool and bouclé<br>Editions: 2/2 and 4/4",
        "images": ["imgsmall/m-physical/enstapestry/1.jpeg","imgsmall/m-physical/enstapestry/2.jpeg","imgsmall/m-physical/enstapestry/3.jpeg","imgsmall/m-physical/enstapestry/4.jpeg"],
        "longtext":"",
        "iframe":"",
        "detailimg":"",
        "detailimgclass":"",
        "styleclass":"style3"
    },
    {
        "date":"112020.",
        "category":"bibliography",
        "title":"Collection-ed. 5",
        "colab":"The Archive Hotel",
        "place":"",
        "detail":"",
        "images": ["imgsmall/m-pub/archhotel/arch1.jpg","imgsmall/m-pub/archhotel/arch2.jpg","imgsmall/m-pub/archhotel/arch3.jpg","imgsmall/m-pub/archhotel/arch4.jpg","imgsmall/m-pub/archhotel/arch5.jpg","imgsmall/m-pub/archhotel/arch6.jpg","imgsmall/m-pub/archhotel/arch7.jpg","imgsmall/m-pub/archhotel/arch8.jpg","imgsmall/m-pub/archhotel/arch9.jpg","imgsmall/m-pub/archhotel/arch10.jpg","imgsmall/m-pub/archhotel/arch11.jpg"],
        "longtext":"",
        "iframe":"",
        "detailimg":"",
        "detailimgclass":"",
        "styleclass":"style3"
    },
    {
        "date":"102020.",
        "category":"work",
        "title":"Plan of ENSEMBLE engraved in plexiglass ",
        "colab":"",
        "place":"",
        "detail":"Format: 87 x 58 x 0,3 cm<br>Material: plexiglass<br>Edition: 3/3",
        "images": ["imgsmall/m-physical/ensengraved/1.jpg"],
        "longtext":"",
        "iframe":"",
        "detailimg":"",
        "detailimgclass":"",
        "styleclass":"style7"
    },
    {
        "date":"072020.",
        "category":"drawing",
        "title":"Quarantine Drawings",
        "colab":"",
        "place":"",
        "detail":"1. WEEK 2: Playtime<br>30 x 21 cm<br>2. WEEK 3: Where are we, where am I, who am I, who are you<br>30 x 21 cm<br>3. WEEK 6: Je pense que j'ai la maladie du baiser<br>30,5 x 20,7 cm<br>4. WEEK 7: J'aime m'ennuyer, mais ça ne marche plus<br>30 x 21 cm<br>5. WEEK 15: I lost my drawing and some other things<br>30,4 x 21,2 cm<br>6. WEEK 21: I seem to only enjoy brief glimpses of intimacy, happiness<br>30 x 21 cm",
        "images": ["imgsmall/m-series/quardraw/TEK 2.jpeg","imgsmall/m-series/quardraw/TEK 3.jpeg","imgsmall/m-series/quardraw/TEK 4.jpeg","imgsmall/m-series/quardraw/TEK 5.jpeg","imgsmall/m-series/quardraw/TEK 6.jpeg","imgsmall/m-series/quardraw/TEK 7.jpeg"],
        "longtext":"",
        "iframe":"",
        "detailimg":"imgsmall/m-series/quardraw/TEK 4.jpeg",
        "detailimgclass":"detailimg1",
        "styleclass":"style3"
    },
    {
        "date":"032020.",
        "category":"work",
        "title":"FLAGS: VERVELING/BOREDOM",
        "colab":"JDVIV Architecten - 019",
        "place":"019,<br>Gent",
        "detail":"",
        "images":["imgbig/physical/flag/bc_flag1.jpg","imgbig/physical/flag/bc_flag2.jpg","imgbig/physical/flag/bc_flag3.jpg","imgbig/physical/flag/bc_flag3.jpg","imgbig/physical/flag/bc_flag4.jpg","imgbig/physical/flag/bc_flag5.jpg","imgbig/physical/flag/bc_flag6.jpg","imgbig/physical/flag/bc_flag7.jpg","imgbig/physical/flag/bc_flag8.jpg","imgbig/physical/flag/bc_flag9.jpg","imgbig/physical/flag/bc_flag10.jpg","imgbig/physical/flag/bc_flag11.jpg","imgbig/physical/flag/bc_flag12.jpg","imgbig/physical/flag/bc_flag13.jpg","imgbig/physical/flag/bc_flag14.jpg","imgbig/physical/flag/bc_flag15.jpg","imgbig/physical/flag/bc_flag16.jpg","imgbig/physical/flag/bc_flag17.jpg","imgbig/physical/flag/bc_flag18.jpg","imgbig/physical/flag/bc_flag19.jpg","imgbig/physical/flag/bc_flag20.jpg","imgbig/physical/flag/bc_flag21.jpg","imgbig/physical/flag/bc_flag22.jpg","imgbig/physical/flag/bc_flag23.jpg","imgbig/physical/flag/bc_flag24.jpg","imgbig/physical/flag/bc_flag25.jpg","imgbig/physical/flag/mdc_flag1.jpg","imgbig/physical/flag/mdc_flag2.jpg","imgbig/physical/flag/mdc_flag3.jpg","imgbig/physical/flag/mdc_flag4.jpg"],
        "longtext":"In the second half of 2019 I contributed to the boredom/verveling project of Jan De Vylder and Inge Vinck for Gallery Magazine. Here you can see the result cast in flags by 019. It was a really nice project to work on and very enthusiastic about the results.<br><br><i>Verveling (boredom)<br>Time for verveling (boredom). In moments of boredom. Just drawing. Everywhere. And with all sorts of things. And so with EXCEL. Again. And now without further ado. Just drawing. In EXCEL.<br>The verveling (boredom) became the goal in itself. From latent and sporadic boredom to active and continuous exploration. All corners of the sheet. All the instruments of the medium. And all that without purpose. Endless.<br>The ‘verveling (boredom)’ becomes ‘verveeling (bored-om)’. And EXCEL ‘vervelt(molt)’ into something else. To what this is/ What is this?<br>UNIVERSUM CARROUSEL JOURNEY is the alter ego for architects jan de vylder inge vinck/inge vinck jan de vylder architects. Maybe this alter ego is even the primo ego.<br>Three words after each other. No more than three words. And actually only three words. But no more than three words necessary to situate what it should be about for A JDVIV/ IVJDV A when the idea of architecture should be given a perspective.<br>UNIVERSUM as a world that architecture can be. CARROUSEL as the movement that architecture may be. JOURNEY as the trip that architecture will be.<br>UNIVERSUM CARROUSEL JOURNEY/ CARROUSEL JOURNEY UNIVERSUM/ JOURNEY UNIVERSUM CARROUSEL or UCJ CJU JUC. Even the order is a carrousel. Or a trip. Or a world.<br>Simultaneously, the order makes the difference. UNIVERSUM CARROUSEL JOURNEY- A STUDIO stands for education.<br>CARROUSEL JOURNEY UNIVERSUM – A PRACTICE stands for practice. JOURNEY UNIVERSUM CARROUSEL – WHATEVER stands for everything else on the margin.<br>This book or work is a part of JOURNEY CARROUSEL UNIVERSUM – WHATEVER and is one of the first ‘phenomena’ of the idea ‘what ever’.<br>Here Inge Vinck and Jan De Vylder write down their names without mentioning architects jan de vylder inge vinck / inge vinck jan de vylder architects. Amidst ‘what ever’ liberties will be taken and personal perspectives will be given a place. But probably never one without the other.</i><br><br>excerpt of Jan De Vylder's project description",
        "iframe":"",
        "detailimg":"",
        "detailimgclass":"",
        "styleclass":"style4"
    },
    {
        "date":"022020.",
        "category":"work",
        "title":"Enter Through The Void, Exit Through The Giftshop",
        "colab":"In detail with Celien Demets and Wietse De Cooman",
        "place":"Kunsthal,<br>Gent",
        "detail":"Shelter: 360 x 360 x 240 cm<br>Analogue pictures: Adriënne Van der Werf",
        "images": ["imgbig/physical/e2/a1.jpg","imgbig/physical/e2/a2.jpg","imgbig/physical/e2/a3.jpg","imgbig/physical/e2/a4.jpg","imgbig/physical/e2/a5.jpg","imgbig/physical/e2/a6.jpg","imgbig/physical/e2/a7.jpg","imgbig/physical/e2/a8.jpg","imgbig/physical/e2/a9.jpg","imgbig/physical/e2/e1.jpg","imgbig/physical/e2/e2.jpg","imgbig/physical/e2/e3.jpg","imgbig/physical/e2/e4.jpg","imgbig/physical/e2/e5.jpg"],
        "longtext":"A shelter.<br>A pavilion of columns made of aera- ted concrete blocks (20 x 10 x 60 cm) stacked on top of each other.<br>Exhibition: Enter Through The Void, Exit Through The Giftshop, February, 2020, Kunsthal Gent, Belgium<br><br>In reference: The Sufi Tradition in Persian Architecture.<br>Stations of the moon, divided into four quarters.<br>MATTER, FOUR HUMORS: original, physical, universal and artifacts.<br>",
        "iframe":"",
        "detailimg":"",
        "detailimgclass":"",
        "styleclass":"style4"
    },
    
    {   
        "date":"082019.",
        "category":"drawing",
        "title":"Drawings of carpets",
        "colab":"",
        "place":"",
        "detail":"",
        "images": ["imgsmall/m-series/carpet/1.jpg","imgsmall/m-series/carpet/2.jpg","imgsmall/m-series/carpet/3.jpg","imgsmall/m-series/carpet/4.jpg","imgsmall/m-series/carpet/5.jpg"],
        "longtext":"",
        "iframe":"",
        "detailimg":"",
        "detailimgclass":"",
        "styleclass":"style3"
    },    
    {   
        "date":"072018.",
        "category":"bibliography",
        "title":"Magazine, Porto Academy",
        "colab":"Studio Sam Chermayeff/ June 14",
        "place":"Faculdade de <br>Arquitectura da <br>Universidade do Porto,<br> Portugal",
        "detail":"",
        "images": ["imgsmall/m-pub/academy/porto1.jpg","imgsmall/m-pub/academy/porto2.jpg","imgsmall/m-pub/academy/porto3.jpg","imgsmall/m-pub/academy/porto4.jpg"],
        "longtext":"",
        "iframe":"",
        "detailimg":"imgsmall/m-pub/academy/porto1.jpg",
        "detailimgclass":"detailimg2",
        "styleclass":"style3"
    },
    
    
    {   
        "date":"062018.",
        "category":"work",
        "title":"ENSEMBLE I: mirror heterotopia",
        "colab":"Studio Grand Tour",
        "place":"",
        "detail":"Format: 96 x 60 cm<br>Material: Acrylic white paint<br>silkscreened on mirror<br>Edition: 7/7",
        "images": ["imgbig/physical/ensemble/mirror/01.jpg","imgbig/physical/ensemble/mirror/02.jpg","imgbig/physical/ensemble/mirror/03.jpg","imgsmall/m-expo/ensexpo/38.jpeg","imgsmall/m-expo/ensexpo/104.jpeg"],
        "longtext":"",
        "iframe":"",
        "detailimg":"",
        "detailimgclass":"",
        "styleclass":"style3"
    },
    {   
        "date":"062018.",
        "category":"work",
        "title":"ENSEMBLE I: plexiglass models",
        "colab":"Studio Grand Tour",
        "place":"",
        "detail":"Entrance gate of ‘the ensemble’<br>12 x 20 x 20 cm<br><br>Templum of ‘the ensemble’<br>12 x 27 x 27 cm<br><br>Mausoleum of ‘the ensemble’<br>32 x 23 x 17 cm<br><br>ENSEMBLE<br>10 x 120 x 80 cm<br><br>Material: Plexiglass lasercutted",
        "images":  ["imgbig/physical/ensemble/tmodels/01.jpg","imgbig/physical/ensemble/tmodels/02.jpg","imgbig/physical/ensemble/tmodels/03.jpg","imgbig/physical/ensemble/tmodels/04.jpg","imgbig/physical/ensemble/tmodels/05.jpg","imgbig/physical/ensemble/tmodels/06.jpg","imgbig/physical/ensemble/tmodels/07.jpg","imgbig/physical/ensemble/tmodels/08.jpg","imgbig/physical/ensemble/tmodels/09.jpg","imgbig/physical/ensemble/tmodels/10.jpg","imgbig/physical/ensemble/tmodels/11.jpg"],
        "longtext":"",
        "iframe":"",
        "detailimg":"",
        "detailimgclass":"",
        "styleclass":"style3"
    },
    {   
        "date":"052018.",
        "category":"work",
        "title":"ENSEMBLE I: Textile plans",
        "colab":"",
        "place":"Isfahan,<br>Iran",
        "detail":"Format: 140 x 140 cm<br>Material: Screenprint on a textile made in Isfahan/ Iran with wood prints<br><br>1. Plan Mausoleum<br>2. Plan Templum",
        "images":  ["imgbig/physical/ensemble/textile/doek1.jpg","imgbig/physical/ensemble/textile/doek2.jpg","imgbig/physical/ensemble/textile/doek3.jpg","imgsmall/m-expo/ensexpo/48.jpeg"],
        "longtext":"",
        "iframe":"",
        "detailimg":"imgbig/physical/ensemble/textile/doek1.jpg",
        "detailimgclass":"detailimg2",
        "styleclass":"style3"
    },
    {   
        "date":"022018.",
        "category":"book",
        "title":"Dagboek Iran, winter 2018",
        "colab":"",
        "place":"Iran",
        "detail":"",
        "images": ["imgbig/books/dagboekiran/db1.jpg","imgbig/books/dagboekiran/db2.jpg","imgbig/books/dagboekiran/db3.jpg","imgbig/books/dagboekiran/db4.jpg","imgbig/books/dagboekiran/db5.jpg","imgbig/books/dagboekiran/db6.jpg","imgbig/books/dagboekiran/db7.jpg","imgbig/books/dagboekiran/db8.jpg","imgbig/books/dagboekiran/db9.jpg","imgbig/books/dagboekiran/db10.jpg","imgbig/books/dagboekiran/db11.jpg","imgbig/books/dagboekiran/db12.jpg","imgbig/books/dagboekiran/db13.jpg","imgbig/books/dagboekiran/db14.jpg","imgbig/books/dagboekiran/db15.jpg","imgbig/books/dagboekiran/db16.jpg","imgbig/books/dagboekiran/db17.jpg","imgbig/books/dagboekiran/db18.jpg","imgbig/books/dagboekiran/db19.jpg","imgbig/books/dagboekiran/db20.jpg","imgbig/books/dagboekiran/db21.jpg","imgbig/books/dagboekiran/db22.jpg","imgbig/books/dagboekiran/db23.jpg","imgbig/books/dagboekiran/db24.jpg","imgbig/books/dagboekiran/db25.jpg","imgbig/books/dagboekiran/db26.jpg","imgbig/books/dagboekiran/db27.jpg","imgbig/books/dagboekiran/db28.jpg","imgbig/books/dagboekiran/db29.jpg"],
        "longtext":"ENSEMBLE:<br>my trip to Iran<br><br>Mentaal vrij zware reis, het ging allemaal wat moeilijker voorbij. <br>Ik was er graag, ik ben er graag, ik ga meer terugkeren, maar er waren veel prikkels aanwezig die ik er liever niet bij had. De eerlijkheid ontbreekt me soms. De vlotheid in mijn taal komt vooruit (met moeite), ik overtuig de mensen graag, ik heb het graag over het leven. Ik denk graag vooruit, maar hoeft niet altijd. Ik voel me ergens nog eenzaam in mijn denkwijze en dat is moeilijk, het is lastig om hen te doen voelen wat ik voel of wat ik denk, omdat de visie zo ver uiteen ligt. Ik kom er dichter bij, zij komen dichter bij mij en dan begin ik nu al met het missen. Er staat nog veel te wachten op mij. Er zullen heel wat emoties loskomen, maar misschien klopt de cliché dan toch, dat je jezelf leert kennen op zo’n momenten.<br><br>dobareh bas tanha misham.",
        "iframe":"",
        "detailimg":"imgbig/books/dagboekiran/db14.jpg",
        "detailimgclass":"detailimg2",
        "styleclass":"style4"
    },
    
    {   
        "date":"112017.",
        "category":"book",
        "title":"Inpakken",
        "colab":"",
        "place":"",
        "detail":"",
        "images": ["imgbig/books/reverse/RP1.jpg","imgbig/books/reverse/RP2.jpg","imgbig/books/reverse/RP3.jpg","imgbig/books/reverse/RP4.jpg","imgbig/books/reverse/RP5.jpg","imgbig/books/reverse/RP6.jpg","imgbig/books/reverse/RP7.jpg","imgbig/books/reverse/RP8.jpg","imgbig/books/reverse/RP9.jpg","imgbig/books/reverse/RP10.jpg","imgbig/books/reverse/RP11.jpg","imgbig/books/reverse/RP12.jpg","imgbig/books/reverse/RP13.jpg","imgbig/books/reverse/RP14.jpg","imgbig/books/reverse/RP15.jpg","imgbig/books/reverse/RP16.jpg","imgbig/books/reverse/RP17.jpg","imgbig/books/reverse/RP18.jpg","imgbig/books/reverse/RP19.jpg"],
        "longtext":"REVERSE PERSPECTIVE<br><br>A work about confrontations and fears. Linking memories together through compositions. Everything revolves around design and aesthetics, intrinsic tranquility.<br>Objects are kept cool by means of foil. They stay close together. A coolness emanates towards the outside world, but a warmth remains within the object. Deepening in the togetherness of the materials. Finding a way to let nature flow within hand-kneaded objects.<br>The process of the material is being investigated. Is it breathing?<br>It involves uncertainty, fragility. Leaving traces, scars. Reading the past. The canvas becomes an echo of the objects in which the release is slow.<br><br>fragment from the book by Mike Mccormak (2017), Day of the Souls (pg.209-210), the Netherlands: Lebowski<br><br>“... en de chauffeur zei peinzend dat het precies een dag was om soep te koelen of beton te storten, al naargelang wat je te doen had voordat het beton onder druk uit de slang kwam gespoten over het centrale deel van de wapening en in een dikke laag op het radonfolie terechtkwam waar het zich onder zijn eigen gewicht verspreidde voor het uiteindelijk boven de stalen wapening uitsteeg toen de mannen er met schepborden in stapten om het effen tot in de hoeken uit te smeren, nadat ik mijn eerste zetmaat genomen had door een metalen, met beton gevulde kegel op de testtafel te zetten en omhoog te trekken, waarna ik aan de uitzakking de zetmaat kon meten en kon opmaken dat de consistentie ruim binnen de marges lag en dus oké was, en ik veegde het beton van de plaat en ging op de achtergrond staan om te kijken hoe de mannen betonspecie verdichtten, eentje liep erdoorheen met de trilnaald onder zijn arm en prikte in het mengsel dat onmiddellijk alle weerstand verloor en uiteenvloeide tot zijn natuurlijke niveau tussen de bekiste wanden zodat de twee mannen die na hen kwamen hun reilat over het natte oppervlak konden trekken om het glas en egaal achter te laten en zelfs ik had het talloze keren eerder zien, toch bleef het iets wonderbaarlijks, het gieten van betonnen fundering is de manier waarop het zoveel verschillende technieken en vaardigheden verenigt, waarbij timing en samenwerking nodig is om de manier waarop het stijgen en het uitvloeiende gerij van ht beton zelf als geen ander stadium in de bouw het omslagpunt aangeeft van theorie naar praktijk en het geheel pas echt maakt, meer dan het afzetten van de bouwplek en het uitgraven van de grond voor de funderingen, al die duidelijk gemarkeerde mijlpalen in de overgang van abstract naar concreet in het leven van een bouwwerk, maar geen daarvan vormt zo’n ontegenzeggelijke afscheiding tussen de ideeënwereld van planningen en papieren en de fysieke werkelijkheid dan het storten van het beton, als het gebouw eindelijk uit de grond begint op te rijzen en al had ik het al twintig jaar bij talloze publieke werken zien doen - bibliotheken, waterzuiveringsinstallaties enzovoort - toch kon ik er geen genoeg van krijgen, van dat vreemde gevoel dat hier een bouwwerk massa en vorm gaat krijgen in het blauwe licht van de wereld waar er nog zoveel mis kan gaan tussen deze eerste betonstorting en de feestelijke plechtigheid waarop het gebouw eindelijk tot nut van het algemeen dienst kan gaan doen …”",
        "iframe":"",
        "detailimg":"",
        "detailimgclass":"",
        "styleclass":"style4"
    },
    
    {   
        "date":"062016.",
        "category":"book",
        "title":"ZEESLAGARCHITECTUUR: The grid as regulation pattern",
        "colab":"Architectural concept",
        "place":"",
        "detail":"Graphic design: Emma Raymaekers",
        "images": ["imgbig/books/bac/bac11.jpg","imgbig/books/bac/bac12.jpg","imgbig/books/bac/bac13.jpg","imgbig/books/bac/bac14.jpg","imgbig/books/bac/bac15.jpg","imgbig/books/bac/bac16.jpg","imgbig/books/bac/bac17.jpg","imgbig/books/bac/bac18.jpg","imgbig/books/bac/bac19.jpg"],
        "longtext":"By working with a grid, you get to prevent chaos within a space. The grid can help to get a better arrangement of the interior. We always try as architects to aim for an ideally designed space where almost everything seems evident. We want to determine how the people in the house will use our self made design. We allude to perfection, unity and peace. For this purpose the grid is a really interesting concept. A certain serenity is created that provides some structure in our way of thinking and doing. You may compare such a grid inside a room with the sea battle game but on a human scale. The space can be organised according to an x-axis and an y-axis. The x-axis represents the axis with the letters of the alphabet and the y-axis, the shaft with the numbers. A box is indicated by a combination of a letter and a number, a coordinate. These coordinates help in structuring the objects within the space / the interior and indicates the position of anything with respect to a given point.<br><br>The objects/ furniture inside the interior are assigned their own coordinates tied to their own rules. The human is—to an extent—required to comply with the rules of the ideal device and the grid will therefore be a tool for the settlement in the general life of man ... This way of working will give us, as architects, assistance to aspire to the perfect design and decor in the houses we design. So we still get the ideal image, which every architect dreams of.<br><br>It is certainly not the intention for people to continue living like this. This is a temporary abode where one has to participate in a game. You choose how long you can endure the game by holding on to the rules. Normally they will continue following the rules because they provide a foothold. It will also become clear that it is more convenient to just keep up with the rules, because you may find the rules ahead are harder.<br><br>Ultimately no one can really live in a perfectly designed room where there are still rules that stop you from doing anything. It is therefore not the purpose to live here, but to stay, pass, to not attach to the area ... This design is also a reaction to the architect, partly to myself. We like to call the shots and have complete control over our developed rooms. As we know all too well, maintaining the dreamlike state is not viable. No one can continuously live life according to a set of rules, which obviously means that rules are made to be broken. We cannot continue to walk the same pattern every time, sometimes we run in the other direction, but subconsciously we realize very well that this is not the right way and that way, in the end, man is going to adhere to the given rules.",
        "iframe":"",
        "detailimg":"imgbig/books/bac/bac13.jpg",
        "detailimgclass":"detailimg1",
        "styleclass":"style4"
    }
    
    
    
]
